<?php

$id = 'azov'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = 'f10f24';
$title = 'Маршрут выходного дня «Петровская ассамблея»';
$place = 'Ростовская область';
$town = 'Азов';
$date = '2016 – по настоящее время';
$description = 'Описание страницы'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="content title">
        
        <div class="title-logo">
            <img src="/img/townpractices-logo.svg">
        </div>

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>
       
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
            <li>
                <?=$type_education?>
            </li>
        </ul>

    </section>

    <section class="content-fullwidth">

        <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">

    </section>

    <section class="content-text">

        <p>
            Азов — древнейший город на юге России. За свою почти тысячелетнюю историю он был провинциальным посадом, индустриальным центром и крупным военным объектом, за обладание которым сражались сильнейшие державы мира. Современный Азов имеет диверсифицированную экономику и входит в состав Ростовской агломерации, при этом малый бизнес постепенно становится градообразующим сектором. Интересно, что среди 83 тысяч жителей города почти 1 % открыли в себе предпринимательскую жилку и реализуют себя в торговле и в сфере общественного питания. Если говорить о новых векторах развития, то с 2010 года власти города приняли «Стратегический план социально-экономического развития города до 2020 года» и решили вкладываться в развитие историко-культурного туризма, получив федеральный статус исторического поселения.
        </p>

    </section>

    <section class="content text">

        <h2>«За» и «против» развития туризма</h2>
        <p>Выгодное географическое положение с водными маршрутами по Дону и с развитой системой автомобильных дорог, самобытная культура донского казачества и сохранившийся древний город — кстати, единственный в мире, именем которого названо море — все это чисто теоретически может создать хороший турпоток. Однако городская среда Азова пока не особо к этому готова. Берега живописных рек в черте города не благоустроены и фактически «выключены» из общественной жизни. А грамотных специалистов, готовых создать и продвигать турпродукт, можно сосчитать по пальцам. До 2016 году в городе царила обстановка, когда спрос на туристские услуги намного превышал возможности. Словосочетание «экономика впечатлений» местные чиновники, а тем более бабушки-музейщицы просто не слышали. И кроме того, «сплошная нелюбовь» друг к другу среди мелкого бизнеса <a href="https://www.facebook.com/groups/687415211308089/">мешала созданию комплексного турпродукта</a>.</p>

    </section>

    <section class="content text">

        <h2>Курс на объединение</h2>
        <p>Чтобы сформировать первый в городе тур выходного дня, Отдел развития туризма решил сначала помирить бизнес. Для этого в 2015 году был создан конвиниум «AZOV», куда вошли исторический ресторан, база отдыха, частная винодельня и еще ряд местных производителей. Усилить значимость союза решено было за счет вступления в Международную Ассоциацию «Слоу Фуд» (дословный перевод — «неспешная еда»), да и цели, собственно, совпадали — <a href="https://www.facebook.com/groups/397662740618647/">сохранение, развитие и популяризация местных продуктов и блюд</a>.</p>

    </section>

    <section class="content-important">

        <p>Членство в ассоциации дало зеленый свет на участие в международной выставке. Азовская частная винодельня, к примеру, представив там свою продукцию, после мирового признания с легкостью получила лицензию на производство. До этого бумажная волокита длилась 4 года.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            В настоящее время туризм отошел от классического понятия, когда можно только ходить по музеям, знакомиться с достопримечательностями. Следуя за мировыми тенденциями, мы приблизились к осознанию того, что туризм — это индустрия впечатлений. Зачастую общее представление от города или страны у туристов складывается не только из увиденных достопримечательностей, услышанных исторических сведений, но от вкуса самых известных местных блюд. И часто так бывает, что туристы возвращаются в населенный пункт именно ради возможности только здесь попробовать понравившиеся ему блюда. Понимая это, мы в нашем городе делаем ставку в том числе и на развитие гастрономического туризма.
        </p>
        <p class="content-citation__author">
            Виталий Белов
        </p>
        <p class="content-citation__who">
            заместитель главы администрации Азова
        </p>

    </section>

    <section class="content text">

        <h2>Следующий шаг — проработка объединяющей темы вокруг истории Петра Великого</h2>
        <p>Крепостные валы, сооруженные турками в XVI — XVII веках и используемые Петром I в ходе азовских походов, главный памятник города.</p>
        <p>В общий контекст впечатлений решено было вплести 5 чувств: увидеть, услышать, понюхать, попробовать на вкус, дотронуться до истории. Так родилась идея туристическо-гастрономического маршрута выходного дня «Петровская ассамблея». Сейчас в программе есть разные варианты: от бюджетного за 500 рублей до истории с трехчасовым шоу — за 3 тысячи с человека. Чтобы это произошло, некоторым участникам проекта пришлось встать на путь трансформации.</p>

    </section>

    <section class="content text">

        <h2>
            История со вкусом (Исторические блюда. История с начинкой. Основа проекта. Гастрономический вектор
        </h2>
        <p>
            Ресторан-музей «Крепостной Вал» находится в самом центре маршрута. Он выполнен в стиле петровской эпохи и уже 42 года гостей здесь обслуживают официанты в форме Преображенского полка. Старинный напиток сбитень из 33 трав, рецепт которого азовские рестораторы восстанавливали в архивах Эрмитажа, уже давно стал «фишкой» места. Но после включения в проект ресторану пришлось тряхнуть стариной и от одного зала расшириться до шести. Сейчас каждая комната воссоздает обстановку эпохи и рассказывает о разных этапах жизни Петра. Летняя площадка оформлена в стиле Немецкой слободы.
        </p>

    </section>

    <section class="content-important">

        <p>
            В саду ресторана можно отыскать следы дуба, посаженного самим Петром. Одряхлевшее дерево уже срубили, но часть древесины использована в интерьере ресторана.
        </p>

    </section>

    <section class="content text">

        <p>
            Параллельно с внешней трансформацией историки русской кухни Павел и Ольга Сюткины создали новое историческое меню времен Петра Великого.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Чем отличительна Ростовская область и Азов в том числе?! Богатейшей культурой своей национальной, региональной кухни, сохранившейся испокон веков. Но это относится к домашнему столу. Когда мы ведем разговор о возрождении исторической русской кухни как части ресторанной культуры, то мы прежде всего говорим о бизнесе. Наша задача, с одной стороны, воссоздать оттенки старинного вкуса, но главное — сделать так, чтобы это играло на клиента и приносило прибыль. Формируя исторические блюда, мы работаем с кулинарными книгами конца 18 века. Я считаю, что Азов в этом смысле абсолютно уникален, потому что он один из первых <a href="http://azov.bezformata.ru/listnews/gastronomicheskoe-nasledie-azova/59996666/">решил это представить в своем ресторане</a>.
        </p>
        <p class="content-citation__author">
            <a href="https://www.facebook.com/sioutkina">Ольга Сюткина</a>
        </p>
        <p class="content-citation__who">
            кулинар, историк кухни, Москва
        </p>

    </section>

    <section class="content text">

        <h2>Мечты Петра I начали сбываться</h2>
        <p>
            Согласно архивам, Петр I мечтал на «азовских буграх» высадить виноградную лозу, дабы превратить их в райский сад. Однако даже последнему царю всея Руси потребовалось 320 лет, чтобы задуманное начало реализовываться.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Один наш местный бизнесмен, <a href="https://www.facebook.com/alsklyarov">Алексей Скляров</a>, занимался разведением виноградников в Анапе. Пару лет назад он выкупил землю в 5 километрах от центра Азова и попросил придумать интересную для привлечения туристов идею. Я залезла в исторические документы и нашла указ Петра от 1679 года, где он повелевал азовскому воеводе высадить сады и назвать их государевыми. Идея Алексею очень понравилось, и мы докрутили ее до масштабного проекта эко-парка. В 2016 году вместе с союзом виноградарей России заложили первые лозы. Сейчас достраивается винодельня и уже работает сыроварня. Со временем появится ферма и другие решения. Частная винодельня «Кантина» гармонично вписалась в маршрут. На въезде в Азов туристы отправляются в музеи, потом обедают в ресторане, а на выезде посещают винодельню, где с исторической анимацией дегустируют вина и сыры.
        </p>
        <p class="content-citation__author">
            Оксана Кочевная
        </p>
        <p class="content-citation__who">
            начальник отдела развития туризма администрации города Азова
        </p>
        <p class="content-citation__comment">
            В сезон поучаствовать в высадке виноградника может любой желающий и вместе с лозой получить грамоту «О возрождении Государевого сада». Со временем еще по задумке Петра он разрастется до нескольких тысяч лоз. Рядом будет пруд, открытый плавательный бассейн, велосипедные дорожки и дегустационный центр. Уже сейчас в фирменном магазинчике можно купить понравившиеся вина.
        </p>

    </section>

    <section class="content text">

        <h2>Точка сборки</h2>
        <p>За год работы маршрута оказалось, что и горожане не прочь уйти с головой в эпоху Петра. Однако изначально в качестве целевой аудитории организаторы выделяли лишь туристов от 7 лет. Задачи по разработке маршрута, модерации программы, поиска исторических фактов взял на себя Отдел развития туризма администрации города Азова, функция «стыковочного аппарата», а также история с продвижением и рекламой легла на плечи туристско-информационного центра. Поскольку оказывать платные услуги подразделение администрации не может, для решения финансовых вопросов было привлечено туристическое агентство.</p>

    </section>

    <section class="content text">

        <h2>Маршрут в массы</h2>
        <p>На открытие «Петровской ассамблеи» организаторы собрали всех ведущих туроператоров региона. Сейчас маршрут размещен в приложении izi.travel, на национальном туристическом портале «russia.travel» и «Гастрономическая карта России», а также в других федеральных и областных интернет-каналах. О проекте написали практически все областные СМИ, а сеть Первого канала «Поехали» сняла сюжет в сентябре 2017 года.</p>

    </section>

    <section class="content text">

        <h2>Продолжение следует</h2>
        <p>Благодаря активному спросу гастро-историю в туризме Ростовской области прозвали «Азовский феномен». По результатам 2016 года город вошел в ТОП-100 туристических брендов России (составлен исследовательским центром информационных коммуникаций «Рейтинг»), и, кроме того, в Азов нагрянули китайцы-путешественники. Теперь Поднебесная планирует включить город в число постоянных маршрутов. Так что пока «Петровская ассамблея» переходит на «коммерческие рельсы», отдел развития туризма ставит новые задачи. В 2018 году по той же схеме наполнить рынок приключенческими программами: квестами, походами по историческим местам, поисками артефактов и пр.</p>

    </section>

    <section class="content-algorythm">

        <h2>
            Алгоритм реализации практики:
        </h2>

        <ol>
            <li>Изучение потенциала. </li>
            <li>Объединение заинтересованных групп в один бренд-программу </li>
            <li>Совершенствование участников. </li>
            <li>Описание общей программы. </li>
            <li>Продвижение.</li>
        </ol>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
