<?php

$id = 'totma'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#080b6c';
$seccolor = '#f18058';
$title = 'АнтреСоль, культурный квартал и «соль земли»';
$place = 'Вологодская область';
$town = 'Тотьма';
$date = 'с 2014 — 2017 гг.';
$description = 'АнтреСоль, культурный квартал и «соль земли»';
$keywords = '';

require $docroot.'includes/head.php';

?>

    <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">           
            <li>
                <?=$type_business?>
            </li>
               <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

    </section>
    
    <section class="content-fullwidth">

        <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">

    </section>

    <section class="content-text">

        <p>
            Несколько веков назад Тотьма входила в список богатейших мест страны благодаря первым русским солеварам и мореходам. Про нее написано много <a href="https://lenta.ru/articles/2017/08/28/totma/">статей</a>.
        </p>

        <p>
            В 17 веке покорители Америки совершили два десятка опаснейших экспедиций и на вырученные деньги построили на реке Сухань храмы, похожие на корабли. Сегодня уцелевшие жемчужины тотемского барокко разговаривают с Калифорнией колокольным звоном, правда, раз в год.
        </p>

        <p>
            Услышал звон, <a href="http://tass.ru/v-strane/4481532">узнай детали</a>, где он. А сама Тотьма благодаря сохранившейся планировке и большей части старинной застройки входит в список 41 особо ценного исторического города России. В городе преобладает лесная и пищевая промышленность. Все, что нужно простому обывателю — хлеб, мясо и молоко — производят сами. Есть в городе развлечения и для ценителей прекрасного. На 10 тысяч жителей здесь работают семь музеев.
        </p>

    </section>

    <section class="content-text">

        <h2>Проект «АнтреСОЛЬ»</h2>
        <p>В 2015 году Тотемское музейное объединение, заручившись поддержкой Благотворительного фонда Тимченко, полностью трансформировало второй этаж одного из своих помещений в многофункциональную площадку для молодежи в стиле «лофт» с первым в городе бесплатным wi-fi. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            В проекте «АнтреСОЛЬ» пересеклись две идеи. Первая связана с тем, что тотемская соль, которая имеет важное значение для нашей истории, никак не была представлена в городе. С другой стороны, в Тотьме не было современного молодежного пространства для отдыха и общественных мероприятий. Сейчас многие туристические группы и индивидуальные путешественники именно с «АнтреСОЛИ» начинают знакомство с городом. Это и логично. На первом этаже здесь работает Отдел традиционной народной культуры, а на втором в ходе театрализованных представлений демонстрируется добыча соли.
        </p>
        <p class="content-citation__author">
            Артем Чернега
        </p>
        <p class="content-citation__who">
            Начальник отдела туризма и общественных проектов администрации Тотемского района.
        </p>

    </section>

    <section class="content-text">

        <p>Высокие потолки позволили сделать лестницу на балкон, увеличивающий на треть площадь помещения. Сейчас все пространство разделено на несколько функциональных зон: центральная площадка с мягкими пуфами, проектором, экраном и компьютерной установкой для проведения семинаров и кинопоказов; по бокам музейная зона, рассказывающая об истории солеварения, с выставочными витринами и макетом рассолоподъёмной трубы в натуральную величину; огороженная зона для рисования песком и солью; площадка занимательных наук для юных физиков и химиков со специальными установками; зона библиотеки; смотровая и выставочная площадка на антресольном этаже со столом и мягкими пуфами.</p>

    </section>

    <section class="content-important">

        <p>После открытия «АнтреСОЛИ» приток туристов повысился в среднем на четверть, а посещаемость данного объекта увеличилась почти в два раза.</p>

    </section>

    <section class="content-text">

        <h2>Фонд развития общественных инициатив «Соль земли»</h2>
        <p>Грамотное зонирование вдохновляет детвору и молодежь на новые проекты по благоустройству Тотьмы. Активные обсуждения и споры о судьбе города, выходящие за рамки музея, заинтересовали и администрацию района. В результате музейное объединение и представители местной власти организовали новое НКО «Фонд развития общественных инициатив «Соль земли», направленное на решение актуальных проблем в сферах культуры, спорта, туризма, молодёжной политики и благоустройства.</p>

    </section>

    <section class="content-important">

        <p><a href="http://totma-region.ru/news/a-2777.html">Узнайте</a>, какую роль в проекте выполняет известный путешественник Федор Конюхов.</p>

    </section>

    <section class="content-text">

        <h2>Культурный Q-ARTал</h2>
        <p>Первый проект фонда — формирование общественного пространства «Культурный Q-ARTал» вокруг комплекса выставочного центра — был реализован в 2016-2017 гг. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Мы хотели выйти в общественное пространство города, чтобы люди узнали больше о деятельности музея. Мы решили взять соседний с нами заброшенный участок города на берегу Сухани и поставить ключевые тотемские бренды в виде арт-объектов и информационных стендов. К проекту мы привлекли целый ряд организаций и сплотили многих горожан в единую команду. Очень приятно было наблюдать, как наш «Культурный квартал» постепенно наполнялся интересными объектами, а также отрабатывает технологии формирования сообщества активных горожан. Например, на чёрную лису из фибробетона совместно с московским историко-просветительским обществом «Русская Америка» мы собрали более 100 тысяч рублей. Откликнулись даже жители США. О проекте <a href="http://cultinfo.ru/news/2017/8/totma-s-cultural-quarter-will-feature-the-sculptur">много упоминаний</a> в интернете.
        </p>
        <p class="content-citation__author">
            Алексей Новосёлов
        </p>
        <p class="content-citation__who">
            Директор Муниципального бюджетного учреждения культуры «Тотемское музейное объединение»
        </p>

    </section>

    <section class="content-text">

        <h2>Импровизированная набережная (7 арт-объектов)</h2>
        <p>Более 10 арт-объектов и 20 информационных стендов установлены на локальной территории на берегу Сухани. Сейчас «Культурный Q-ARTал» фактически выполняет роль набережной, которой до этого в Тотьме не было. За основу благоустройства взята закольцованная система традиционных для Русского Севера деревянных мостков. За два года на этой площадке появились «Скамейки-морошки», «Кристаллы соли», «Якорь», «Игрушка», «Бакены», «Парус» с надписью «Я люблю Тотьму» и велосипед в честь известной песни, написанной на стихи уроженца Тотьмы Николая Рубцова"Я буду долго гнать велосипед«. Но самое главное, даже организаторы проекта не ожидали, что все эти объекты на регулярной основе будут привлекать большое количество людей, и вечерний променад по культурному кварталу станет новой доброй традицией тотьмичей.</p>

    </section>

    <section class="content-important">

        <p>Культурный квартал с командой «Соль земли» на регулярной основе создавали 7 человек, на субботниках помогали более 300, на открытие пришли 350, а в течение первого фестиваля за день на 150 кв. метрах культурного великолепия побывало 5 тысяч гостей. Можно посмотреть <a href="http://cultinfo.ru/news/2017/8/more-than-200-people-came-to-the-opening-of-cultur">репортаж с места открытия</a>.</p>

    </section>

    <section class="content-text">

        <h2>Экспертный взгляд</h2>
        <p>Мотивировать и обучать горожан помогали и столичные эксперты. Это, кстати, было обязательным условием фонда Тимченко. Через личные связи и хорошие дружеские отношения повышать уровень социального проектирования горожан приехала правнучка Толстого. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Журналистский взгляд сегодня является не единственным, но очень важным в классическом «охранительском» подходе к музейному делу. Мы понимаем, что спектакли, выставки, какие-то туристические программы, фестивали — все это гораздо больше в наше время ориентируется на вкусы аудитории. И люди, которые создают ценности, события и эти мостики между культурным наследием и аудиторией, все больше вынуждены это учитывать. На примере собственного опыта, реализованного в музее Толстого, я хотела вдохновить жителей Тотьмы новыми идеями.
        </p>
        <p class="content-citation__author">
            Фекла Толстая
        </p>
        <p class="content-citation__who">
            Журналист, радио- и телеведущая, режиссёр, заведующая отделом развития ГМТ.
        </p>

    </section>

    <section class="content-text">

        <p>Чего-чего, а вдохновляться тотьмичи умеют. После обучающих и мотивирующих встреч с командой «Соли земли» к середине 2017 года другие организации и инициативные группы выиграли более 10 грантов на сумму 2,5 миллиона рублей. Сейчас активисты фонда в очередной раз надеются получить поддержку по программе «Культурная мозаика малых городов» и от квартала перейти к преображению всего города.</p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики:</h2>

        <ol>
            <li>Создание многофункционального пространства открытого музея.</li>
            <li>Активизация молодежи и местного сообщества.</li>
            <li>Создание НКО для вовлечения горожан в управление городом.</li>
            <li>Благоустройство территории силами власти, бизнеса и общества.</li>
            <li>Успешный опыт краудфандинга и других форм работы с горожанами.</li>
            <li>Обучение и мотивация активистов (развитие человеческого потенциала).</li>
            <li>Получение дополнительной грантовой поддержки.</li>
            <li>Масштабирование идей проекта на весь город. </li>
        </ol>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
