<?php

$id = 'elabuga'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Музей-заповедник 
как ключевое градоразвивающее учреждение';
$description = 'Музей-заповедник 
как ключевое градоразвивающее учреждение'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Республика Татарстан, г. Елабуга
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2008 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <h2>Место действия</h2>
        <p>
            Это одно из старейших поселений региона, получившее в 1780 статус уездного города (в составе Вятской губернии). Тогда в Елабуге проживало около тысячи жителей, а ныне население города насчитывает более 73 тысяч человек. В 2007 году старинный и некогда купеческий город отпраздновал свое тысячелетие. На начала XX века город был одним из лидеров Российской Империи по числу купцов-миллионеров — 12 из 600 елабужских купцов входили в эту категорию, при общем населении в 10 тыс. А династия Стахеевых имела ежегодный оборот до 150 млн рублей, поставляла хлеб в различные регионы России, а также в Англию, Германию, Францию, Голландию, Бельгию. В их руках был весь хлебный рынок Прикамья. В 2005 году на площадке ЕлАЗа у города была основана особая экономическая зона «Алабуга», одна из первых в стране ОЭЗ промышленно-производственного типа. В 2014 году Елабуга была включена в федеральный перечень моногородов.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Елабуга — город, открытый каждому и привлекательный для туристов, и мы рады, что внесли в это свою лепту
        </p>
        <p class="content-citation__author">
            Гульзада Руденко
        </p>
        <p class="content-citation__who">
            генеральный директор Елабужского государственного музея-заповедника
        </p>

    </section>

    <section class="content text">

        <h2>
            «За» и «против» развития туризма
        </h2>
        <p>
            Все знают, что означает словосочетание «градоообразующее предприятие», а мы предлагаем ввести в оборот новое понятие — градоразвивающее учреждение.
        </p>
        <p>
            До начала активной туристической деятельности Елабужского государственного музея-заповедника (ЕГМЗ) сама Елабуга и малый бизнес в этом городе был развит крайне слабо, ввиду доминирования крупных промышленных предприятий в структуре экономики. Так, в 2003 году в Елабуге была всего одна гостиница, один ресторан и пара столовых.
        </p>
        <p>
            Спустя 15 лет в городе насчитывается 9 гостиниц разного уровня, 17 ресторанов и кафе, в том числе одно одно под управлением самого ЕГМЗ. Неоспоримо, что именно Елабужский государственный музей-заповедник внес решающий вклад не только в развитие сферы HORECA в городе, но и туризма в целом.
        </p>
        <p>
            В навигацию 2003 году город, расположенный на берегу Камы и имеющий весьма выгодное положение на карте водных путей, принял всего 8 теплоходов. В 2017 году в Елабугу зашло уже 153 теплохода, и четко обозначилось восстановление прежней динамики роста после известного кризисного периода.
        </p>
        <p>
            Показателен и рост турпотока. В 2006 году Елабуга приняла 58 тысяч туристов, значительную часть которых составляли гости, приехавшие с деловыми целями. По итогам 2016 г. число туристов вплотную приблизилось к 300 тысячам, а вместе с экскурсантами — к полумиллиону человек. Важно также отметить, что в отличие от круизных туристов, динамика увеличения путешественников вообще не имеет провальных лет и растет с каждым годом. Это говорит о гибкости работы принимающей стороны, каковую олицетворяет опять-таки в первую очередь команда Елабужского государственного музея-заповедника.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Надеемся, что вскоре в Елабуге появится современный причал, что позволит нам принимать гораздо больше теплоходов в период навигации
        </p>
        <p class="content-citation__author">
            Танзиля Агишина
        </p>
        <p class="content-citation__who">
            заместитель генерального директора ЕГМЗ по туризму
        </p>

    </section>

    <section class="content text">

        <h2>Секрет успеха</h2>
        <p>
            Пора поведать о том, каким образом руководству и сотрудникам ЕГМЗ удаслоь добиться столь внушительных результатов.
        </p>
        <p>
            Прежде всего, нельзя не отметить огромную роль личности, лидера. 2003-й год не случайно многократно фигурирует как отправная точка серьезных перемен — в то время ЕГМЗ как раз и возглавила Г.Р. Руденко. Она разработала стратегию развития музея, имеющего республиканское подчинение, как культурного и туристического центра города, а также постепенно сформировала высокопрофессиональную и мотивированную команду, способную решать самые разнообразные задачи.
        </p>
        <p>
            Ставка была сделана на максимально полное раскрытие и туристическую актуализацию всего имеющегося историко-культурного потенциала Елабуги. Генеральный директор Елабужского государственного музея-заповедника стала одновременно советником (на общественных началах) мэра города по туризму и охране культурного наследия. Помимо трех входивших на тот момент в структуру ЕГМЗ музеев и целого ряда других объктов показа (памятников археологии, архитектуры, истории и культуры), был опредлен главный приоритет: возрождение облика старой купеческой Елабуги и придание городу статуса одного из основных туристических центров Татарстана.
        </p>
        <p>
            В 2004 году в Елабуге был образован, в составе ЕГМЗ, один из первых в стране туристско-информационных центров. На сегодняшний день его партнерами являются 211 туристических и 17 круизных компаний из разных регионов страны.
        </p>
        <p>
            В 2007 году Елабуга в числе первых вошла в состав учрежденной тогда же Ассоциации малых туристских городов России. С 2009 года ЕГМЗ состоит в едином рееестре туроператоров РФ, а с 2013-го — в составе ассоциации туроператоров России (АТОР). Таких музеев-туроператоров всего несколько на всю страну. В этом качестве ЕГМЗ ежегодно принимает участие примерно в 15 наиболее крупных и значимых с точки зрения маркетинга туристических выставках и форумах международного уровня.
        </p>
        <p>
            Первым в России (и пока это единственный пример) Елабужский государственный музей-заповедник разработал и официально внедрил так называемый «Устав Старого города», фактически не только обозначив границы исторического центра (491 га и 6 тыс. проживающих здесь жителей), но и утвердив целый ряд правил и ограничений, связанных с использованием важнейших объектов культурного наследия. Речь идет о правилах пользования земельными участками, использования зданий-памятников истории и культуры, поведения на Охранной территории, а также об ответственности за нарушения Устава. Последний охватывает порядка 120 учреждений социальной инфраструктуры центра города! Предусмотрено также ограничение проезда по территории Охранной зоны. Именно ЕГМЗ имеет полномочия по принятию мер к нарушителям указанных выше правил посредством оперативного обращения в прокуратуру Елабуги и успешно реализует свои возможности в этом качестве.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Сегодня в России всего 5 государственных музеев обладают статусом действующего туроператора, и, если я не ошибаюсь, мы одни представляем в этой компании малый город
        </p>
        <p class="content-citation__author">
            Гульзада Руденко
        </p>
        <p class="content-citation__who">
            генеральный директор Елабужского государственного музея-заповедника
        </p>

    </section>

    <section class="content text">

        <h2>
            Музей как субъект эффективного и социально ответственного предпринимательства
        </h2>
        <p>
            Получая из республиканского бюджета порядка 35 млн рублей на основную деятельность, ЕГМЗ научился примерно столько же зарабатывать своими силами. Так, за 10 месяцев 2017 года эта сумма составила более 30 млн рублей.
        </p>
        <p>
            Каковы же источники дохода музея? Ежегодно ЕГМЗ проводит более 14 тыс. экскурсий по городу и 16 своим музеям и выставочным залам, для туристов из более чем 110 городов и регионов России, стран ближнего и дальнего зарубежья. Елабуга благодаря деятельности ЕГМЗ создала все необходимые условия для приема и обслуживания автокараванеров. В своем Музее-театре «Трактир» музей организует ежегодно питание для туристических групп и индивидуальных туристов на общую сумму порядка 4,5 млн рублей. В «Художественном салоне», также принадлежащем ЕГМЗ, реализуются работы более чем 200 местных мастеров, представителей классического малого бизнеса. Сам музей зарабатывает благодаря этому магазину более 3,5 млн рублей в год. Кроме того, музей разрабатывает и реализует собственную сувенирную продукцию. Например, фирменных елубужских пряников было продано в 2016 году на сумму 2,2 млн рублей, а доход музея составил при этом 443 тыс. рублей. В том же году было продано более 5,5 тыс рюмок «Елабужская муха» на сумму 1,7 млн рублей. Поскольку ЕГМЗ является правообладателем данного патента, то его прибыль составила 700 тыс. рублей.
        </p>
        <p>
            В 2008 году Елабужский государственный музей-заповедник возродил проведение в городе старинной Спасской ярмарки, сумев за 10 лет сделать ее одним из наиболее брендовых и коммерчески успешных туристических событий не только в рамках своего региона, но и всей России. Достаточно привести некоторые убедительные цифры. За один уикенд августа (ярмарка проводится в первые числа месяца) городская ярмарка принимает более 180 тысяч посетителей. 1500 торговых мест, каждое из которых стоит 500 рублей за три дня работы. Около тысячи мастеров декоративно-прикладного искусства и народных ремесел, 6 теплоходов (более тысячи человек), 55 тургрупп и 15 тыс. посетителей музеев города. Турпоток на Спасскую ярмарку растет с каждым годом, увеличивая и экономическую отдачу как для самих организаторов, так и для сопуствующего малого бизнеса, идущего словно в кильватере большого многопалубного корабля под названием «Елабужский государственный музей-заповедник».
        </p>
        <p>
            Еще один характерный и показательный штрих: музей, первоначально пробовавший самостоятельно заниматься транспортным обслуживанием туристов, вот уже на протяжении нескольких лет обеспечивает стабильный и постоянно растущий доход различным профильным компаниям, занимающимся пассажирскими перевозками. Ежегодно ЕГМЗ арендует более 550 единиц транспорта (специализированные туристические автобусы и микроавтобусы), тратя на это около 3 млн рублей. Кроме того, музей организовал бесплатное обучение гидов из числа водителей такси, и теперь на регулряной основе в Елабуге работает уже более 10 таких экскурсоводов-водителей.
        </p>
        <p>
            Однако речь идет и о положительном влиянии Елабужского государственного музея-заповедника на социально-экономическое развитие города в целом, на создание в нем особой комфортной среды, способствующей творческой самореализации его жителей. Ежемесячно 2500 детей посещают городские музеи в рамках программы «Музей и школа»; 800 ребятишек изучают в 7-м классе «Историю Елабуги» по созданному специалистами ЕГМЗ учебнику. Ежегодно музей-заповедник проводит масштабные мероприятия, в том числе научно-практическую конференцию «Их имена составили славу России» и конкурс «Я рисую как Шишкин».
        </p>
        <p>
            Результатом этой системной работы, начиная с детсадовского возраста, стало формирование особого рода культуры, предполагающей тягу к познанию истории родного края и бережному отношению к тому необыкновенному наследию, которым располагает Елабуга.
        </p>
        <p>
            Влияние ЕГМЗ распространяется гораздо шире городских границ — музей стал центром культуры всего Прикамья. Библиотека Серебряного века; «Документальный театр МИФ (Музей. История. Факты)»; 12 клубов по интересам, включая английский и немецкий; мини-антикафе и т.д. Все это позволяет вовлечь в культурное пространство широкие слои елабужан и жителей окрестных городов и сел Татарстана.</p>
        <p>
            Каждый год музей организует почти 200 массовых мероприятий для жителей и гостей города. С каждого проданного билета ЕГМЗ отчисляет один рубль на благотворительные цели, а всего тратит на это более двух млн рублей ежегодно.
        </p>
        <p>
            Можно приводить еще множество примеров, но все они говорят об одном: благодаря деятельности Елабужского государственного музея-заповедника город за последние 15 лет решительно преобразился, став настоящим туристическим и историко-культурным центром, яркой звездочкой в созвездии малых туристских городов России!
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Мы не собираемся останавливаться на достигнутом. В планах создание Музея современого искусства и Детского музейного центра, чтобы еще шире охватить детскую и юношескую аудиторию; открытие собственного современного конференц-зала и многое-многое другое!
        </p>
        <p class="content-citation__author">
            Гульзада Руденко
        </p>
        <p class="content-citation__who">
            генеральный директор Елабужского государственного музея-заповедника
        </p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
