<?php

$id = 'vyksa'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#133843';
$seccolor = '#be4832';
$title = 'Фестиваль новой городской культуры «Арт-Овраг»';
$place = 'Нижегородская область';
$town = 'Выкса';
$date = 'с 2011 — по настоящее время';
$description = 'Фестиваль новой городской культуры «Арт-Овраг»';
$keywords = '';

require $docroot.'includes/head.php';

?>

   <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_events?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_business?>
            </li>
            <li>
                <?=$type_events?>
            </li>
        </ul>

    </section>

    <section class="content-text">

        <p>
            Выкса — типичный российский город-завод с населением чуть больше 50 тысяч человек, четверть площади которого занимает металлургический завод. Чтобы не стать моногородом, администрация активно поддерживает развитие малого и среднего бизнеса — в нем сейчас заняты 26,6% жителей. В ближайшие годы подспорьем для бюджета может стать только формирующийся туристический кластер. Несмотря на схожесть проблем с другими провинциальными городами, Выксе повезло. Мощное градообразующее предприятие, одно из самых передовых в мире, обеспечивает городу не только статус промышленного центра России (потребителями продукции завода являются такие компании как «Газпром», «РЖД», «ЛУКОЙЛ», «КамАЗ», «ГАЗ», «Сургутнефтегаз» и другие), но и лаборатории современного искусства. Фестиваль новой городской культуры «Арт-Овраг», самое масштабное городское событие за пределами Москвы, вот уже 7 лет подряд проводится самим заводом. В результате город обрастает граффити, скульптурами и инсталляциями, которых сейчас в Выксе уже более 80, благоустраивает среду и меняет сознание горожан.
        </p>

    </section>

    <section class="content-text">

        <h2>Первый «приход» в Овраг</h2>
        <p>
            В 2011 году объединенная металлургическая компания, в состав которой входит Выксунский металлургический завод, и благотворительный фонд «ОМК-Участие», заручившись поддержкой администрации городского округа, решили на площадке Выксы воплотить в жизнь опыт Авиньона, Гластонбери и Канн. Эти европейские города преобразились под влиянием проводившихся в них фестивалей современной культуры.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Изначально это был проект фонда «ОМК Участие», который работает в первую очередь с детьми и подростками. Некоторое благополучие Выксы повлекло за собой пагубные привычки у молодежи... Чтобы бороться с этим, мы выявили интересы подростков и предложили им фестиваль для самореализации. Так появился «Арт-Овраг», — территория, свободная от сигарет, наркотиков и алкоголя. Фестиваль стал дорогой к новому развитию города и его жителей. Когда мы поняли, что аудитория события может быть гораздо шире, предложили проект самой компании ОМК и всему городу.
        </p>
        <p class="content-citation__author">
            Ирина Седых
        </p>
        <p class="content-citation__who">
            Председатель попечительского совета «ОМК-Участие» и организатор фестиваля
        </p>
        <p class="content-citation__comment">
            Задумка организаторов сработала на 100%. Первый фестиваль проходил на площадке местного парка культуры и отдыха, а именно в овраге, от чего и получил свое название. Здесь был установлен современный скейт-парк и сцена для уличных танцев. У фестиваля есть свой <a href="http://artovrag-fest.ru">сайт</a>, группа <a href="https://vk.com/artovragfest">вконтакте</a>.
        </p>

    </section>

    <section class="content-text">

        <h2>Трансформация фестиваля </h2>
        <p>Каждый год фестивалю задается уникальная тема. В 2012 году начала создаваться галерея современного искусства под открытым небом, которая воплотилась в работах уличных художников (в том числе знаменитого Паши 183). В последующие годы начали появляться и объемные арт-объекты европейских художников. В 2014 году новый куратор фестиваля (один из авторов проекта Парка Горького в Москве) решил скорректировать стратегию в сторону урбанистики и комфортной городской среды. Это должно было повысить лояльность более возрастных выксунцев. Девиз события «Сделай арт на свой стрит» поменялся на «Выход к людям».</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Такой фестиваль — универсальный метод оживления любого города. Чтобы люди, которые живут в Выксе и трудятся на заводе, хотели здесь остаться и имели, помимо работы, еще какую-то жизнь — надо ее создавать. Город сам по себе очень красивый, а наш фестиваль помогает развить еще массу интересных направлений — спорт, танец, театр, гастрономия и так далее. Все для того, чтобы молодежь и высококвалифицированные специалисты были рады жить в Выксе.
        </p>
        <p class="content-citation__author">
            Олег Шапиро
        </p>
        <p class="content-citation__who">
            совладелец архитектурного бюро Wowhaus, куратор фестиваля 2014–2016 гг.
        </p>

    </section>

    <section class="content-text">

        <h2>Курс на благоустройство </h2>
        <p>Тема пятого «Арт-Оврага» звучала как «Берега искусства». Выкса стоит на трех прудах, и благодаря участникам фестиваля 2015 был благоустроен один из прудов. По берегам Лебединки появились скамейки, лежаки и столы, был отремонтирован пирс, открылся прокат лодок, а саму территорию полностью очистили от мусора. (За год после фестиваля посещаемость берегов увеличилась втрое). Своеобразным призывом к самосовершенствованию стала тема 2016 года «Создай свой город», когда вместо философии «делай для себя» был предложен новый фокус «делай для других». В 2017 году «Арт-Овраг» вновь обратился к водной теме: проект «Акватория» был посвящен малоизученному туристами ландшафту города и Верхневыксунскому пруду. Уникальный дрейфующий парк из арт-плотов, созданных известными архитекторами и художниками — французом Жан-Филиппом Пуаре-Виллем, Леонидом Тишковым, дизайн-бюро Wowhaus, арт-группой «Алыча» — стал достоянием города.
        </p>

    </section>

    <section class="content-text">

        <h2>Рекорд Гинесса</h2>
        <p>Самая большая в мире настенная роспись площадью 10 тысяч м² появилась в Выксе в 2017 году на стене одного из производственных корпусов Выксунского металлургического завода. В международном конкурсе на лучший эскиз росписи участвовали 260 работ из 34 стран. В итоге получившееся произведение выполнил российский уличный художник из Москвы Миша Most, который затратил на работу более 300 часов и 5 тонн грунта и краски.</p>

    </section>

    <section class="content-text">

        <h2>Жизнестойкость «Арт-оврага» </h2>
        <p>Постоянный платежеспособный заказчик — Объединенная металлургическая компания и партнеры — а также благотворительный фонд и администрация города помогают вести эффективную системную работу и между фестивалями. Каждые три-четыре года «свежая кровь» в лице новых кураторов оживляет и совершенствует процессы. В 2017 году с фестивалем начала работу уже третья команда (архитектурное бюро «8 линий»), которая запустила новый персонаж визуального стиля. Им стал символ Выксы — единорог, который является геральдическим знаком братьев Баташевых (основали город в 18 веке).</p>

    </section>

    <section class="content-important">

        <p>
            Согласно опросу жителей, из всех арт-объектов большей любовью пользуется именно скульптура единорога
        </p>

    </section>

    <section class="content-text">

        <p>При этом каркас фестиваля остается практически неизменным: театральная программа (перформансы и спектакли от именитых режиссеров), образовательная программа (мастер-классы и лекции по урбанистике, городскому предпринимательству, современному искусству, фотографии и... молекулярной кухне) и спортивная программа (восточные единоборства, трикинг, брейк-данс, BMX — даже подтягивание на турнике).</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Принципиальное отличие «Арт-Оврага» от других фестивалей в том, что он делается не только кураторами и художниками, но и горожанами. Большую часть проектов мы создаем вместе с жителями города. Они не только участвуют в мастер-классах, но и более двух месяцев репетируют, чтобы стать частью концертной или театральных программ. В 2017 году центром фестиваля стало создание арт-плотов. Кроме художников, был отдельный конкурс для жителей города, которые прислали несколько десятков работ, и один плот в итоге был спроектирован местной художницей. Креативный настрой и запрос на изменение территории у выксунцев очень большой.
        </p>
        <p class="content-citation__author">
            Александр Кастравец
        </p>
        <p class="content-citation__who">
            советник председателя правления ОМК
        </p>
        <p class="content-citation__comment">
            Фестиваль городской культуры «Арт-Овраг» признан лучшим молодежным туристическим событием Приволжского и Уральского федеральных округов Национальной премии в области событийного туризма «Russian Event Awards» 2017 год.
        </p>

    </section>

    <section class="content-text">

        <h2>Волшебный пинок</h2>
        <p>Какими бы красивыми ни были фотографии с фестивалей, а отзывы гостей восторженными, взрослые горожане поначалу восприняли арт-преображение города в штыки: в адрес администрации посыпались упреки, а несколько объектов даже пали жертвами вандалов. Самая большая потеря — инсталляция «русского Бэнкси» Паши 183. После его трагической кончины в 2013 году выксунская серия работ стала еще ценнее. Бетонную плиту, разрисованную Пашей под обертку шоколадки «Аленка», успели забрать фанаты из Питера. А граффити «Сказка о потерянном времени» чуть не пропала под слоем пенопласта во время утепления дома. В итоге после серии жалоб и дом утеплили, и картину сохранили.</p>

    </section>

    <section class="content-important">

        <p>
            Пропасть непонимания начали преодолевать в 2014 году через процессы сотворчества.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            В самом начале художники реализовывали просто свои идеи и смыслы, используя город как холст. Чтобы современное искусство было не просто элементом городской среды или способом декорирования пространства, а действительно меняло жизнь в городе, нужны точки соприкосновения с местными жителями. Большинство наших программ процессопативны, и жители получили определенные компетенции и знания. В ходе урбанистическую программы, например, мы выявили активистов и вместе с ними начали создавать «арт-дворы».
        </p>
        <p class="content-citation__author">
            Антон Кочуркин
        </p>
        <p class="content-citation__who">
            главный куратор фестиваля «Арт-Овраг» 2017 г.
        </p>

    </section>

    <section class="content-text">

        <p>Во время исследования перед фестивалем жители составляли «паспорт двора» (собирали архивные фото, рисовали эскизы, искали идентичность), который презентовали на «Арт-Овраге» администрации и другим участниками. Два самых интересных двора затем обустраивались в течение года. Интересно, что во время реализации проекта в самом криминогенном районе города в процесс удалось привлечь даже выксунских алкоголиков.</p>
        <p>Также через «Анкету горожанина» жителям было предложено самим выбирать, какие граффити появятся на фасадах их домов. Постепенно, уверены организаторы, обилие художеств в городском пространстве начнет меняет создание людей и их жизненные ориентиры. По словам мэра Выксы Владимира Кочеткова, например, уровень городской преступности за последние 3 года упал в несколько раз. Так что с годами выкристаллизовалась главная миссия фестиваля: изменить город и его жителей, стать «волшебным пинком» к поиску новых смыслов и интересов для жизни в родном городе.</p>

    </section>

    <section class="content-text">

        <h2>Сохранение арт-объектов </h2>
        <p>Даже стационарные «следы» фестиваля долгое время официально не учитывались, не говоря уже о временных историях. Есть фотоотчеты, любительские веб-сайты — но полного реестра арт-объектов нет. Только в последние годы стали делать именные таблички и устраивать арт-квесты, участвуя в которых можно познакомиться со значительной частью объектов. Большей части туристов экспонаты приходится искать самостоятельно.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">Моим коллегам поставлена задача инвентаризировать все арт-объекты — присвоить каждому номер и поставить на бюджет на дальнейшее обслуживание. Это касается и многочисленных граффити, нанесенных на стены домов. Сейчас в Выксе сложно найти место, которое не изменил бы «Арт-Овраг». Организуя фестиваль, мы стремимся дать жителям понимание, что_каждый может повлиять на развитие города. Вдохновителям фестиваля и талантливым кураторам проектов спасибо за то, что город Выкса звучит по-новому, становится известным культурным центром и, как следствие, выглядит более привлекательным для внутреннего туризма.</p>
        <p class="content-citation__author">
            Владимир Кочетков
        </p>
        <p class="content-citation__who">
            мэр города Выкса
        </p>
        <p class="content-citation__comment">
            Организаторы фестиваля идею поддерживают и планируют в ближайшие три года создать якорные объекты культуры, привлекательные для туристов круглый год. Первый шаг — открытие арт-резиденции для художников, силами которых, в том числе, будет реализовываться задуманное, уже сделан. Завод, в свою очередь, готов вкладываться в развитие промышленного туризма. Экскурсии на предприятия проходят уже несколько лет.
        </p>

    </section>

    <section class="content-text">

        <h2>Новый бизнес</h2>
        <p>Еще одна цель — открытие вокруг фестивальных активностей местный бизнес. Пока самое интересное решение — использование плотов для перевозки людей и сдача их в аренду. Кроме того, рядом с площадкой «Арт-овраг» открылся новый_спортивный магазин для молодежи.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Организаторы идут маленькими шагами к большим целям, а именно к созданию комфортной городской среды в Выксе, формированию бренда города, развитию туризма и интеграции местных социокультурных продуктов в мировой художественный контекст. Мы создали круглогодичную образовательную программу по культурным и бизнес-направлениям, открыли арт-резиденцию, начали исследование сообществ города.
        </p>
        <p class="content-citation__author">
            Юлия Бычкова
        </p>
        <p class="content-citation__who">
            продюсер фестиваля «Арт-Овраг»
        </p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики</h2>

        <ol>
            <li>Проведение фестиваля новой городской культуры для молодежи</li>
            <li>Расширение аудитории события и вовлечение всего города</li>
            <li>Создание галереи современного искусства под открытым небом</li>
            <li>Формирование лояльности большинства жителей через механизмы сотворчества</li>
            <li>Привлечение художников с мировым именем</li>
            <li>Смена приоритетов в сторону благоустройства среды</li>
            <li>Задействование новых городских ландшафтов</li>
            <li>Инвентаризация арт-объектов и обслуживание их за счет бюджета </li>
            <li>Открытие новых бизнесов</li>
            <li>Открытие арт-резиденции для художников</li>
        </ol>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
