<?php

$id = 'borovsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#4a87a2';
$seccolor = '#b7b8b2';
$title = 'Культурно-исторический центр «Боровский край»';
$place = 'Калужская область';
$town = 'Боровск';
$date = 'с 2015 года — по настоящее время';
$description = 'Культурно-исторический центр «Боровский край»';
$keywords = '';

require $docroot.'includes/head.php';

?>
    
    <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>
       
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_events?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

    </section>
    
    <section class="content-fullwidth">

        <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">

    </section>

    <section class="content-text">

        <p>
            Многовековая история древнего Боровска завораживает: величественные памятники архитектуры, неповторимые пейзажи и судьбы знаменитых жителей. Город на юго-западных подступах к столице был участником всех важных событий Российского государства: битва на Куликовом поле и Великое стояние на Угре, Смутное время и Церковный раскол, Отечественная война 1812 года и Великая Отечественная 1941-1945 годов. Сегодня в Боровске проживают около 11,5 тысяч человек, работают несколько небольших производственных предприятий, а малый бизнес представлен в основном компаниями пищевой промышленности, малыми торговыми центрами, кафе и гостиницами. Активные предприниматели в последние три года подхватили и общероссийский тренд — развитие туризма. Однако пока их единицы, и уровень согласованности действий между потенциальными участниками отрасли минимален.
        </p>

    </section>

    <section class="content-text">

        <h2>Люди решают</h2>
        <p>Сильный лидер и команда единомышленников — именно с этого началось развитие туризма в Боровске. В 2015 году во главе администрации встал лояльный к этой сфере человек, и активисты решили действовать.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Боровск — город храмов. Почти в каждом есть мои иконы и росписи. Два десятка лет я преподаю в иконописной мастерской-студии при Свято-Пафнутьевом монастыре. Ощущая движение времени, хочется успеть сделать как можно больше и сохранить наследие. С помощью туризма мы можем продвигать наши культурные и исторические проекты, музеи и галереи. С этой целью и создали автономную некоммерческую организацию — Культурно-Исторический Центр «Боровский край».
        </p>
        <p class="content-citation__author">
            <a href="https://vk.com/video4912946_171373978">Владимир Кобзарь</a>
        </p>
        <p class="content-citation__who">
            художник-иконописец, директор АНО КИЦ «Боровский край»
        </p>

    </section>

    <section class="content-text">

        <p>
            Культурно-исторический центр «Боровский край» объединил администрацию, объекты культуры и малого бизнеса. 300 квадратов в историческом здании (раньше здесь был острог, где сидела боярыня Морозова, в последствие в этом здании преподавал Циолковский) социально ориентированному НКО достались от города без аренды и оплаты тепла. Одним из подразделений КИЦа стал чуть ли ни единственный в России, внебюджетный туристско-информационный центр как логистический узел, управляющий турпотоками и налаживающий взаимодействие с участниками рынка. Карты и путеводители в центре платные, а по функциям отличий от государственных ТИЦ практически нет. Сейчас постоянно действующая ярмарка мастеров (50 умельцев сдают на реализацию свои работы) частично покрывает зарплату оператора и расходы на полиграфию. При этом финансовая независимость гарантирует оперативность и свободу действий. Актив команды из 4 человек порой способен запустить новый проект чуть ли не за неделю.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Я выступил инициатором создания НКО, поскольку наша задача была за счет минимальных средств объединить участников туристической отрасли. Мы передали помещение в центре города под ТИЦ. Де-юро у нас было заключено взаимодействие на уровне области, де-факто на первом этапе сложились доверительные отношения. Сейчас «Боровский край» существует на собственные заработанные средства и является самодостаточным.
        </p>
        <p class="content-citation__author">
            <a href="https://vk.com/video4912946_171373978">Михаил Климов</a>
        </p>
        <p class="content-citation__who">
            Глава администрации MO ГП город Боровск
        </p>

    </section>

    <section class="content-text">

        <h2>Музеи на месте развалин</h2>
        <p>Следом за ТИЦ в отреставрированном здании были открыты городская Художественная галерея имени Прянишникова и Музей истории Боровска. Однако городская дума не готова была отдать помещение в долгосрочную аренду хотя бы на 20 лет, поэтому инвестор ушел, а работы были приостановлены. Средства от проведения экскурсий по музею и галереи идут на содержание объектов.</p>

    </section>

    <section class="content-text">

        <h2>Совет по туризму</h2>
        <p>Для объединения всех заинтересованных в развитии туризма решено было организовать Совет по туризму города Боровска. Договоренности между инфраструктурными и сервисными организациями, туристскими и культурными объектами помогли создать новые экскурсии и маршруты, а сотрудничество с храмами РПЦ и старообрядческой общиной, например, вообще вылилось в серию масштабных проектов.</p>

    </section>

    <section class="content-text">

        <h2>Магнит притяжения — боярыня Морозова</h2>
        <p>
            Единой объединяющей темы для позиционирования Боровска нет. Сейчас команда ТИЦа через проекты раскручивает разные исторические имена. Одно из самых проявленных — боярыня Морозова. Благодаря активному взаимодействию со старообрядческой общиной в последние два года был создан живой музей, предметы в котором можно трогать, например, примерить кандалы 17 века. А часовня, в которой похоронена боярыня и сохранилась могильная плита, вновь открыта для посещения. Средства от проведения экскурсий идут на поддержание часовни, реставрацию и содержание храмов.
        </p>
        <p>
            4 декабря 2017г. в местном ДК актеры ГИТИСа покажут премьерную постановку оперы «Боярыня Морозова», которая входит в программу Российского фестиваля «Запечатленный ангел». На это событие приедет митрополит Московский и Всея Руси Корнилий. А в конце лета, выпускники консерватории устроят грандиозный фестиваль под открытым небом и покажут оперу рядом с часовней. Помимо событийных историй, проследить связь боярыни Морозовой с городом можно и во время семейной экскурсии, отправиться на которую можно ежедневно с помощью ТИЦ.
        </p>

    </section>

    <section class="content-text">

        <h2>Семейные экскурсии</h2>
        <p>Команда Центра сделал ставку на знакомство с городом в формате тет-а-тет. Туристы, приезжающие, в основном из Москвы, Калуги и Тулы, могут выбрать один из 7 маршрутов и отправиться по нему небольшой группой.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Мы договорились со всеми 12 храмами города, что в независимое от церковных канонов, мы можем подниматься на колокольни с нашими гостями. Индивидуальная 1,5 часовая обзорная экскурсия (до 5 человек) стоит в районе тысячи рублей. Конечно, за это время город не изучить, поэтому приглашаем всех на подробные экскурсии до 6-ти часов.
        </p>
        <p class="content-citation__author">
            Владимир Кобзарь
        </p>
        <p class="content-citation__who">
            иконописец-реставратор, директор АНО КИЦ «Боровский край»
        </p>

    </section>

    <section class="content-text">

        <h2>
            Продвижение
        </h2>

        <p>
            Продвижение туристического потенциала Боровска идет как в онлайн (создан <a href="http://borovskinfo.ru">сайт ТИЦ</a> и группы в социальных сетях. Информация размещается на сайтах партнеров НАИТО и АМТГ), так и в оффлайн-режимах (участие в конференциях, совещаниях, фестивалях АМТГ, во всероссийских туристских конкурсах и московских международных туристских выставках). Чтобы быть на виду, команда регулярно проводит различные социальные акции. Последняя — проект «Краски Радуги»: обучение живописи детей с синдромом Дауна на базе галереи. Проект, как говорят организаторы, «ударный» — привлек интерес в разных кругах по всей Калужской области.
        </p>

    </section>

    <section class="content-text">

        <h2>Выпуск газеты «БоровскЪ-сердце моё»</h2>
        <p>
            Совместно с фондом развития малых городов «Настоящая Россия» два раза в месяц команда издает полноцветную 8-полосную общественную газету о городской культурной жизни, истории и туризме «БоровскЪ-сердце моё». Само название символично — это отношение активистов к городу и его жителям. Выпуск каждого номера обходится в 30 тысяч рублей. К Новому году появится 10-й юбилейный номер. Газета распространяется бесплатно по всей Калужской области и Москве.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Ни редактор, ни верстальщик, да собственно никто из команды не получает за это денег. Последние выпуски Владимир Алексеевич печатает на свои частные средства. Он очень много отдает для города. В нашем случае все началось с него и команды вокруг, которую очень скоро связали не только рабочие, но и теплые дружеские отношения. Мы идем на этот альтруизм, потому что верим в то, что делаем, и нам это нравится.
        </p>
        <p class="content-citation__author">
            Светлана Александровна Селезнева
        </p>
        <p class="content-citation__who">
            руководитель экскурсионного отдела КИЦ «Боровский край», экс- помощник главы Боровска по вопросам развития туризма
        </p>

    </section>

    <section class="content-text">

        <h2>Влияние на город </h2>
        <p>Две галереи и музей, ТИЦ, гильдия мастеров, 7 новых туристических маршрутов и система навигации по городу. Все эти новшества привели к тому, что за три года низкий показатель городского туризма подрос до 3 тысяч человек в квартал. Сейчас Центр совместно со старообрядческой общиной, проводя экскурсии, собирают средства на восстановление собора Покрова Пресвятой Богородицы, построенного к 100-летию победы Российской армии над Наполеоном в войне 1812года.
        </p>

    </section>

    <section class="content-text">

        <h2>Противостояние с туроператорами</h2>
        <p>С августа 2016 года Боровск вошел в Ассоциацию малых туристических городов, а также был добавлен в маршруты Золотого кольца по Калужской области. Начиная с пятницы вереницы туристических автобусов заезжают в город на 15 минут для «технической» остановки. Сопровождающие мимо ходом рассказывают вынужденным гостям про Боярыню Морозову и другие факты истории. При этом от информационной точки с сувенирами туристов в прямом смысле отгоняют: московские гиды боятся лишних вопросов и оттока клиентов. Сейчас команда думает о том, чтобы самим стать туроператорами. А рядом с городищем, останками старинной крепости и часовней с захоронением Морозовой создать русский двор. Чтобы попасть за стену с резными воротами гости просто вынуждены будут платить экологический сбор и более глубоко знакомиться с Боровском. Для реализации задумки Кобзарь уже нашел материалы на 800 тысяч рублей. Осталось убедить власть сделать решительный шаг.</p>

    </section>

    <section class="content-text">

        <h2>Пример заразителен</h2>
        <p>Козьма Прутков удостоен «мемориальной доски», «Боровский Монмартр» помогает рассмотреть прекрасный вид, из реальных окошек выглядывают нарисованные кошка с боярыней, часть современного дома выглядит так же, как 100 с лишним лет назад. Нет, это не разыгравшаяся фантазия заблудившего путешественника, а талант боровского художника. Владимир Овчинников с разрешения администрации разрисовал центр города историческим граффити. Фото с городским «сюром» разлетелись по сети, и туристы едут в Боровск увидеть все своими глазами.</p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики:</h2>
        <ol>
            <li>Партнерство с администрацией и получение муниципальной площади. </li>
            <li>Открытие внебюджетного ТИЦ.</li>
            <li>Создание 2 музеев и галереи.</li>
            <li>Создание городского совета по туризму.</li>
            <li>Включение города в АМТГ и проработка местной идентичности. </li>
            <li>Создание и развитие проектов для продвижения бренда боярыни Морозовой. </li>
            <li>Разработка маршрутов для семейных экскурсий. </li>
            <li>Выпуск газеты и привлечение партнеров. </li>
            <li>Организация социальных проектов .</li>
            <li>Проработка вариантов монетизации автобусных туров.</li>
        </ol>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
