<?php

$id = 'sviyazhsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Брендинг самого компактного туристического поселения России';
$description = 'Брендинг самого компактного туристического поселения России'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Республика Татарстан, остров-град Свияжск
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_gastronomy?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2013 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <h2>Место действия — туристическое микропоселение</h2>
        <p>
            Свияжск — бесспортно уникальное поселение. И в смысле самой истории его возникновения, и по факту нынешнего статуса. Не город, но и не деревня. Формально он значится сегодня сельским поселением, однако всем своим обликом и атмосферой по праву претендует на почетное звание «острова-града» или, как минимум, туристического микропоселения и самого маленького городка России. Не случайно некоторые гости утверждают, что Свияжск напоминает им французский Mont Saint Michel. По населению (250 человек) Свияжск значительно меньше г. Чекалина в Тульской области, который пока считается наименьшим из российских городов, но значительно превосходит его в плане богатейшего историко-культурного наследия.
        </p>
        <p>
            До революции Свияжск всегда был уездным городом, а селом стал в начале 1930-х. В 1957, после наполнения Куйбышевского водохранилища, получил и островной статус, избежав судьбы ушедшего под воду Китежа-града, с которым нередко ассоциируется. Сегодня в Свияжск можно добраться по хорошей автомобильной дороге, благодаря насыпной дамбе, но и на теплоходе, так что островной характер это уникальное историческое поселение сохранило.
        </p>
        <p>
            Расположенный на острове на Волге, недалеко от Казани, на территории находятся несколько десятков памятников архитектуры 16-20 веков и Государственный музей-заповедник «Остров-град Свияжск»
        </p>

    </section>

    <section class="content text">

        <h2>Без слабых мест</h2>
        <p>
            Их и правда практически нет. В этом тоже уникальность Свияжска: с постройкой дамбы былая труднодоступность острова-града осталась в прошлом. Он был создан в 1551 году в рекордно короткие сроки — как крепостной форпост для покорения Казани. Это единственный пример древнерусского деревянного градостроительного искусства по масштабу единовременной закладки (75 тыс. строителей за 4 недели) и заселения города-крепости (64 га), не имеющий аналогов в мире.
        </p>
        <p>
            Комплексный памятник: археология, история, градостроительство, архитектура, историческое расселение, деятельность людей в ландшафтной среде, природы, взаимодействия человек аи природы.
        </p>
        <p>
            Единственный пример древнерусского деревянного градостроительного искусства по масштабу единовременной закладки (75 тыс. строителей за 4 недели) и заселения города-крепости (64 га), не имеющей аналогов в мире. Самый быстропостроенный город в мире!
        </p>
        <p>
            Неповторим Свияжск и потрясающей концентрацией архитектуры разных эпох и стилей, сохраняющей свою функциональность. 21 объект культурного наследия федерального значения в сочетание с настоящей жизнью 250 островитян. Живой город-музей!
        </p>
        <p>
            Троицкая церковь — единственный сохранившийся в Среднем Поволжье памятник русского деревянного зодчества XVI века. А фрески Свияжского Успенского собора (1080 кв.м) — единственный в мире дошедший до нашего времени ансамбль фресок эпохи Ивана Грозного.
        </p>
        <p>
            Свияжск — первый православный город в этом регионе, в северной точке распространения исламской культуры. При этом он прочно ассоциируется у интернет-аудитории с русской государственностью и вообще с русскостью.
        </p>
        <p>
            Остается добавить, что с 2010 года, когда Свияжск попал под патронат первого президента Татарстана Шаймиева и возглавляемого им фонда «Возрождение», остров-град можно считать самым маленьким поселением с самыми большими возможностями. Тут и строительство дамбы, о чем уже упоминалось, речного вокзала и всей базовой туристской инфраструктуры, реставрация памятников архитектуры. В итоге с 2017 года ансамбль Успенского монастыря вошел в список Всемирного наследия ЮНЕСКО.
        </p>

    </section>

    <section class="content text">

        <h2>Малый бизнес и брендинг</h2>
        <p>
            Минус, пожалуй, можно было найти лишь один, по принципу: лучшее — врга хорошего. Речь, конечно же, о росте турпотока, в основе которого лежит узнавемость объекта и его продвижение. Именно этой цели и призван достичь туристический брендинг, в котором заинтересован прежде всего малый бизнес. Очевидно, что в Свияжске, где проживает постоянно всего 250 человек, он практически полностью сориентирован на туризм. Производство и реализация сувениров, питание, гостиничный бизнес, ремесла. И малый бизнес в Свияжске следует считать достаточно развитым. Но одно дело просто продавать сувениры, и совсем иное, если это по-настоящему брендированная линейка.
        </p>
        <p>
            Создать четкий образ туристических объектов Свияжска, повысить его привлекательность для российских и зарубежных туристов, узнаваемость острова-града как одного из основных туристских центров Татарстана и, наконец, разработать оригинальный визуальный стиль — вот зачем был нужен брендинг, если сформулировать ключевые задачи, им решаемые.
        </p>

    </section>

    <section class="content text">

        <h2>В поисках подлинной идентичности</h2>
        <p>
            Начиная с 2013 года была запущена серия исследований (замеры в интернете, фокус-группы, глубинные интервью с основными стейкхолдерами и т.д.), в результате которых были сфомулированы главные предпочтения и ожидания как самих жителей Свияжска, так и потенциальных туристов. Было проведен онлайн-опрос жителей России и СНГ (64 города, 230 респондентов разных возрастов, относящихся к 53 профессиям). По его итогам совершенно логично выглядит соединение в одно понятие слов «город» и «остров», причем именно как острова-града, т.к. «град» апеллирует к средневековому образу, к истории как таковой. Однако малых исторических городов в России много, как и островных территорий. На слуху Соловки, Кижи, Валаам. Но все они расположены на северо-западе страны. Свияжск принципиально обособлен от них, находясь совершенно в другой части России. Где турист получает впечатления на контрасте между исламским миром Татарстана и подлинно русским миром Свияжска. Более того, гость оказывается словно в ожившей сказке, ведь Свияжск часто сравнивают и с легендарным островом-Буяном. Такого преимущества нет ни у одного другого города в России. А если сопоставлять с зарубежными аналогами, то вновь можно вспомнить разве что аббатство Мон-Сен-Мишель во Франции.
        </p>
        <p>
            Остров-град «не от мира сего»; «европейский уголок с левитановскими видами»; «сочетание памятников и людской былой и современной жизни»; «я не чувствовала того негатива, который пережил остров-град» (в годы большевизма Свияжск был местом ссылки и принудительных работ); место тишины и уединения — это уже 5 ключевых инсайтов, выявленных при анализе полученного в результате исследований материалов.
        </p>
        <p>
            Теперь о главных выводах и сути концепции. Как выяснилось, Свияжск значительно превосходит заочные ожидания туристов. Островная аура и островной вид, как при подъезде, так и на территории самого Свияжска — главное впечатление туристов. Качество инфраструктуры и турпродукта воспринимается скорее как европейское, что вкупе с тишиной и уютом создает особое настроение, сродни романтическому очарованию. И, конечно, очень подкупает наличие жителей и реальной жизни, которые сильно влияют на образ острова, делая его абсолютно живым и органичным.
        </p>

    </section>

    <section class="content-important">

        <p>
            В качестве заключительного аккорда был выбран из 5 вариантов слоган, лаконично выражающий характер места: «Остров-град Свияжск. Посмотри, как живет история».
        </p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-citation">
    
        <p class="content-citation__text">
            Перспективы для Сарапула с точки зрения туристической дестинации существуют и реализовываются. Если ранее было 12 заходов туристских судов в город, то сейчас уже 100. Это очень здорово. Мы и позиционируем Сарапул как точку прибытия круизных судов
        </p>
        <p class="content-citation__author">
            Николай Королев
        </p>
        <p class="content-citation__who">
            Заместитель руководителя Ростуризма
        </p>
    
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
