<?php

$id = 'kandalaksha'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#151e57';
$seccolor = '#15e224';
$title = 'Создание общественного яхт-клуба';
$place = 'Мурманская область';
$town = 'Кандалакша';
$date = 'с 2010 года — по настоящее время';
$description = 'Создание общественного яхт-клуба';
$keywords = '';

require $docroot.'includes/head.php';

?>

    <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_business?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
        </ul>

    </section>

    <section class="content-fullwidth">

        <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">

    </section>

    <section class="content-text">

        <p>
            С небольшого городка Кандалакша на юго-западе Мурманской области начинается Белое море. Только здесь, прогуливаясь по тихим улицам, можно увидеть резвящихся в воде тюленей и белух. Однако наблюдать за дикой красотой могут не больше 32 тысяч местных жителей. Туристов в городе практически нет. В основном походники, отправляющиеся на соседние с Кандалакшей сопки или речные сплавы, используют город как перевалочный пункт. Да и местных жителей, готовых вкладываться в туризм, единицы: ни туристических компаний, ни экскурсоводов по экстремальным маршрутам, ни прогулочный катеров. Город выживает по старинке — большую часть жителей кормят градообразующие предприятия (Кандалакшский алюминиевый завод, железная дорога и порт). Правда, в последние два года в Кандалакше, говорят в администрации, начал формироваться тренд на полуспортивный туризма — трейловые забеги и яхтенная регата.
        </p>

    </section>

    <section class="content-text">

        <h2>Город на воде без выхода к морю</h2>
        <p>Удивительно, но факт: Кандалакша стоит на воде, но в городе долгое время не было никакого выхода к морю. Вдоль всей береговой линии растянулась промзона и закрытый грузовой порт. Все, что оставалось жителям — пробираться через гаражи, тесниться рядом с валяющимися покрышками или загореться мечтой создать в городе благоустроенную набережную и самим начать действовать.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Сначала у меня была идея организовать просто лодочную стоянку. Но после обсуждения истории с друзьями старыми яхтсменами появился образ яхт-клуба, который в процессе тоже сильно трансформировался. Если бы я изначально посчитал все предстоящие расходы, я бы за это точно не взялся. Важно сразу на берегу понимать, что ты будешь большую часть работы делать один. От властей помощь возможна только тогда, когда ты что-то уже сделаешь и заявишь о себе. Хорошо, если найдешь команду. На первом этапе мы практически все делали без денег.
        </p>
        <p class="content-citation__author">
            Алексей Скопинов
        </p>
        <p class="content-citation__who">
            Директора яхт-клуба, совладелец ресторана
        </p>
        <p class="content-citation__comment">
            Создавать яхт-клуб решено было на месте сгоревших кооперативных гаражей, где в советское время портовое руководство хранило свои лодки. Чтобы придать душевности «разгребанию» завалов, Алексей приглашал друзей и знакомых на «толоку», то есть они помогали, а он потом накрывал на стол. Параллельно индивидуальный предприниматель начал оформлять документы на землю, которую удалось взять в аренду на 10 лет.
        </p>

    </section>

    <section class="content-text">

        <h2>Яхт-клуб</h2>
        <p>К субботникам подтянусь участники действующего до 90-х годов яхт-клуба при порте. Чувство локтя вдохновило великолепную семерку возрастных романтиков в 2010 году зарегистрировать городскую общественную организацию «Кандалакшский яхт-куб». Спустя 7 лет_клуб расширился до 12 членов и за все время через фандрайзинг привлек 50 тысяч рублей от алюминиевого завода. Членские взносы (вступление — 5 тысяч рублей, годовой платеж — 3 тысячи) закрывают самые необходимые потребности. В прошлом году, например, на эти деньги купили парус для зимнего виндсерфинга. Со временем по инициативе яхт-клуба открылась детская парусная школа. Сейчас около 30 ребятишек постигают теоретические азы мореходства_и в течение двух летних месяцев спускаются на воду.
        </p>

    </section>

    <section class="content-important">

        <p>В Кандалакше два поколения детей выпали из понимания морской жизни. Сейчас на базе клуба собираются яхтсмены 11-13 и 50-60 лет.
        </p>

    </section>

    <section class="content-text">

        <h2>Да будет пирс</h2>
        <p>Главной движущей силой с финансами и другими ресурсами во всей этой истории стал индивидуальный предприниматель Скопин. Для строительства пирса он выбрал классическую модель — деревянные основы засыпал камнями с грунтом и нарастил сверху основную конструкцию, а затем начал закупать понтоны.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Скопинов сделал единственный в городе благоустроенный выход к морю, и у горожан появилась приятная возможность полюбоваться заливом в любое время года и в любую погоду. После открытия единственный в городе ресторан с панорамным остеклением стал местом притяжения, особенно для молодежи. Провести банкеты и торжества или просто насладиться видом сюда едут гости со всей области.
        </p>
        <p class="content-citation__author">
            Илона Исаева
        </p>
        <p class="content-citation__who">
            Cпециалист по туризму администрации городского поселения Кандалакша Кандалакшского района
        </p>
        <p class="content-citation__comment">
            Через пару лет после обустройства пирса члены клуба начали обзаводиться лодками и оставлять их на причале. Плата за стоянку — чисто символическая. 5 парусных и несколько моторных лодок сейчас не покрывают даже зарплату сторожей. Коммерческая деятельность на маломерных судах запрещена. Для перевозок людей на воде необходимо вносить лодку в морской регистр, что автоматически повышает стоимость содержания лодки до ста тысяч рублей в год.
        </p>

    </section>

    <section class="content-text">

        <h2>Строительство ресторана</h2>
        <p>Для самоокупаемости и дальнейшего развития места решено было строить ресторан. Только на этом этапе у Алексея появился первый бизнес-план и серьезный инвестор из Санкт-Петербурга. Четыре года кропотливой работы (для фундамента — железобетон, в качестве основания — металлоконструкция, закрытая сэндвичами), инвестиции в размере миллиона долларов — и 340 квадратов прорывного для Кандалакши пространства приняли своих первых посетителей. Быстрых дивидендов ни Алексей, ни его партнер не ждут. За год работы статистика это подтверждает — зимой в ресторане практически мертвый сезон, а летом на этом фоне виден прирост на 30 %. С недавних пор гостям предлагают остановиться в трех гостевых номерах, оборудованных здесь же, внутри здания. Сейчас команда взялась за генерацию активностей, например, детских мастер-классов для раскрутки места среди местного населения и формирования силы притяжения. Уже сейчас вокруг ресторана с причалом сложилось сообщество из 50 человек. </p>

    </section>

    <section class="content-text">

        <h2>Туристический объект</h2>
        <p>Не просто ресторан, а центр обслуживания туристов — такую цель поставил перед собой Алексей на ближайшие пару лет. Помимо частично восстановленного пирса с причалом и ресторана с 3 гостевыми номерами, на прилегающей территории тестовую проверку прошла стоянка под кемпинг. Группа голландцев, заглянувшая в Кандалакшу, осталась довольна.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Из ресторана открывается красивый вид, но территория вокруг пока в ужасном состоянии. Как только появится возможность, я продолжу реконструкцию пирса и преобразую его в благоустроенную набережную для прогулок. Денег у инвестора больше нет. Единственная возможность развиваться — сделать акцент на туризм, активные виды отдыха на воде и парусный спорт как движущую силу за счет приезжих. Внутренних ресурсов у города нет.
        </p>
        <p class="content-citation__author">
            Алексей Скопинов
        </p>
        <p class="content-citation__who">
            Директора яхт-клуба, совладелец ресторана
        </p>
        <p class="content-citation__comment">
            Через пару лет после обустройства пирса члены клуба начали обзаводиться лодками и оставлять их на причале. Плата за стоянку — чисто символическая. 5 парусных и несколько моторных лодок сейчас не покрывают даже зарплату сторожей. Коммерческая деятельность на маломерных судах запрещена. Для перевозок людей на воде необходимо вносить лодку в морской регистр, что автоматически повышает стоимость содержания лодки до ста тысяч рублей в год.
        </p>

    </section>

    <section class="content-text">

        <p>В следующем году вокруг ресторана будут построены небольшие коттеджи для туристов, за счет прибыли от которых пойдет дальнейшее благоустройство территории. Сможет ли городская администрация когда-нибудь взять на себя расходы по строительству освещенной дороги до берега, вопрос спорный. Денег в бюджете нет, и активным бизнесменам слуги народа могут помочь только словом. За некоторыми, правда, стоят живые деньги. В 2016 году Скопинов как индивидуальный предприниматель получил грант правительства Мурманской области в размере 800 тысяч рублей на развитие ресторана как туристической инфраструктуры. Администрация города при этом оказала консультационную поддержку.</p>

    </section>

    <section class="content-important">

        <p>
            В 2018 году у Алексея заканчивается срок аренды муниципальной земли. Выкуп участка или очередные 10 лет аренды по договору — выбор, который еще предстоит сделать
        </p>

    </section>

    <section class="content-text">

        <h2>Магнит притяжения — регата для чайников</h2>
        <p>Волонтерское движение яхт-клуба зимние вечера коротает по-морскому — участвует в строительстве деревянной английской лодки «Дори». Замысел глобальный: построить как минимум 5 таких простых в управлении и мореходных моделей, организовать парусно-весельный фестиваль с целью популяризации яхтинга, пригласить успешные предприятия города и гостей из Финляндии и Швеции, например, для участия в жеребьёвке и гонках для чайников на лодках организаторов.</p>

    </section>

    <section class="content-important">

        <p>
            Два года подряд в Кандакалше проходит один из этапов Всероссийской регаты крейсерских яхт «Кубок Кандалакшского залива 2017», организованный НКО и администрацией Республики Карелия. Алексей выступает спонсором и «кормильцем» яхтсменов после гонки.
        </p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики:</h2>

        <ol>
            <li>Формирование идеи и привлечение союзников</li>
            <li>Создание общественной организации для популяризации яхтинга</li>
            <li>Расчистка береговой линии и строительство пирса с причалом</li>
            <li>Поиск инвестора и строительство ресторана</li>
            <li>Расширение сообщества яхт-клуба и создание школы юнг</li>
            <li>Поддержка событийных форматов по яхтингу</li>
            <li>Создание календаря событий для привлечения интереса местных жителей</li>
            <li>Разработка идей по выходу на самоокупаемость</li>

        </ol>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
