<?php

$id = 'egorievsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Возрождение гуслицкой росписи «Провинциальный эксперимент»';
$description = 'Описание страницы'; // описание для страницы и поисковиков
$keywords = 'коломна'; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>
        
        <p class="small">Место</p>
        <p class="title-place">Московская область, город Егорьевск</p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2014 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <h2>Егорьевск называют «старообрядческой Палестиной»</h2>
        <p>
            В 17-м веке по берегам реки Гуслицы здесь селились гонимые староверы. Их потомки живут в городе и сейчас и составляют около 30% от 73 тысяч горожан. Экономика Егорьевска складывается за счет работы небольших производственных предприятий, при этом социальная сфера, жалуются местные, хромает: один кинотеатр, один досуговый центр, парк и сотни магазинов. Возможно, именно поэтому <a href="https://otr-online.ru/programmi/malie-goroda-rossii/egorevsk-kto-hranit-28157.html">проект по возрождению традиционной гуслицкой росписи</a>, затеянный историко-художественный музеем, был востребован жителями разных возрастов. Интересно, что сам музей, который в 2016 году отметил своё 105-летие, сейчас является одной из главных достопримечательностей города, куда едут уже десятки тысяч туристов не только из Москвы и области, но и со всей страны.
        </p>

    </section>

    <section class="content text">

        <h2>Музей европейского уровня</h2>
        <p>
            Историко-художественный музей Егорьевска славится оригинальными подходами к сохранению наследия (в 2010 году он стал одним из 30 лучших европейских музеев) и удивительными интерьерами с отделкой в стиле традиционной гуслицкой росписи. Идея использовать технику, с помощью которой украшали старообрядческие книги, пришла еще в начале 2000-х годов. Сначала музей подарил ее местному музыкально-педагогическому колледжу, тот ограничился спецкурсом. Затем, после появления в музее художественного отдела_сотрудники украсили собственные интерьеры и решили найти системный подход к возрождению промысла.
        </p>

    </section>

    <section class="content-important">

        <p>
            Промысел гуслицкой росписи угас к 1920-м годам. Уникальность орнаментов заключается в самой технике выполнения рисунков пёрышком или тонкой штриховкой, сочетая, с одной стороны, элементы русского узорочья и западного барокко, с другой — определённые яркие цвета с обильным золочением
        </p>

    </section>

    <section class="content text">

        <h2>Провинциальный эксперимент</h2>
        <p>В 2014 году сотрудники музея победили в конкурсе «Культурная мозаика малых городов и сел» (Фонд Тимченко) и получили средства на реализацию проекта «Провинциальный эксперимент». В результате были проведены исследования технологии промысла, созданы образцы для воспроизведения росписи на современных бумажных носителях и разработана методика обучения приемам росписи.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Сама идея заключалась в том, чтобы оживить промысел, привлечь жителей Егорьевска и окрестностей, предложив им современный вариант древних росписей. После проведения рекламной кампании к нам пришли в основном дети и пенсионерки. К ведению курса подключились опытные педагоги, а отзывы участников были очень позитивные. Как рассказывала одна ученица, в момент писания она чувствовала свет в душе и как будто разговаривала с Богом.
        </p>
        <p class="content-citation__author">
            Наталия Артёмова
        </p>
        <p class="content-citation__who">
            Директор музея
        </p>
        <p class="content-citation__comment">
            Выпускниками школы мастеров стали 25 взрослых жителей посёлка Шувое — исконного места бытования промысла. В результате проекта они получили возможность для дополнительного заработка и творческой реализации (созданные учениками самобытные сувениры были переданы на реализацию в художественный салон музея). Всего по итогам первого курса обучения было создано около 300 образцов росписи.
        </p>

    </section>

    <section class="content text">

        <h2>Сотрудничество с «Котофеем»</h2>
        <p>В 2015 году очередная победа в конкурсе «Культурная мозаика: лучшие из лучших» позволила обучить еще один курс мастериц уже непосредственно в городе. На этот раз, помимо бумаги, был введен новый материал — кожа. На партнерских началах в процесс включилась обувная фабрика «Котофей», которая снабжала участников заготовками изделий. После окончания курса 10 лучших мастеров продолжали сотрудничество с музеем и «Котофеем». Сейчас они по аналогии с артелью расписывают заготовки на дому. Музей реализует аутентичные сувениры через салон. В этом году фабрика расширила свою линейку и с помощью мастериц начала выпускать фетровые тапочки с вышивкой в стиле гуслицкой росписи и валенки с традиционным орнаментом.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Возрождая промысел, мы хотели рассказать жителям об истории своего края. Когда человек просто слушает лекции, информация быстро забывается. Но через руки выходит совсем другой эффект. После курса обучения мы разработали мастер-класс по гуслицкой росписи, который сейчас пользуется спросом. И это одна из наших больших удач.
        </p>
        <p class="content-citation__author">
            Наталия Артёмова
        </p>
        <p class="content-citation__who">
            Директор музея
        </p>
        <p class="content-citation__comment">Проект «Провинциальный эксперимент» получил премию Международного фестиваля «Интермузей — 2015» за возрождение технологий промысла. В 2017 году сотрудников музея ждали целых две победы в том же событии — за платки в технике батик с гуслицкой росписью в номинации «Сувенир региона, бизнес-категория» и кожаные фоторамки с росписью в номинации «экономичный сувенир».
        </p>

    </section>

    <section class="content text">

        <h2>Обучение в постоянном режиме</h2>
        <p>Сейчас сотрудники музея прорабатывают варианты продолжения проекта. Пока решено обучать желающих в формате Центра возрождения гуслицкого промысла, для которых будет разработан двухгодичный курс. На базе центра появится клуб мастеров, где умельцы смогут обсудить свои творения с профессиональными художниками. </p>

    </section>

    <section class="content text">

        <h2>Выход в город </h2>
        <p>В ближайшем будущем гуслицкие росписи могут украсить крупнейший парк Егорьевска, который был заложен еще 40 лет назад и после забвения трансформируется за счет бюджета области. Проект уже готов, открыт вопрос художественного оформления.</p>
        <p>Оформление парка будет опираться на гуслицкий стиль, который становится узнаваемым и родным для жителей города. Если говорить о других перспективах использования орнамента предков, то это может быть оформление официальной документации с использованием элементов гуслицы и разработка бренд-бука города. Все это безусловно важно для Егорьевска и самоощущения его жителей. Нарядная роспись создает самобытный колорит, который способен выделить город на фоне серой массы и привязать к нему молодежь.</p>

    </section>

    <section class="content-algorythm">

        <h2>
            Алгоритм реализации практики:
        </h2>

        <ol>
            <li>Создание в городе музея европейского уровня</li>
            <li>Актуализация старинного промысла в интерьерах музея</li>
            <li>Получение грантовой поддержки на исследование промысла </li>
            <li>Разработка методических рекомендаций для обучения старинной росписи</li>
            <li>Создание условий для реализации сувениров, сделанных обученными мастерицами</li>
            <li>Партнерство с крупными производителями и масштабирование элементов промысла </li>
            <li>Стилизация территории крупнейшего городского парка элементами росписи</li>
            <li>Создание условий для открытия постоянно действующего центра обучения промыслу</li>
        </ol>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
