<?php

$id = 'kasimov'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Туристско-рекреационный кластер «Касимовский»';
$description = 'Описание страницы'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Рязанская область, город Касимов
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_business?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2010 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <p>
            Касимов — единственный город в Рязанской области, получивший статус исторического поселения федерального значения. Более чем на 200 лет он был подарен татарскому хану. В городе до сих пор можно встретить причудливое сочетание православной и мусульманской культур. Население Касимова около 30000 человек, большинство из которых заняты на градообразующем предприятии Приокский завод цветных металлов.
        </p>

        <p>
            Еще 7 лет назад представители мелкого и среднего бизнеса Касимова стремились реализовать себя лишь в сфере торговли. При этом объективные предпосылки для развития туризма были очевидны всем. Помимо культурно-исторического наследия город имеет хорошую транспортную доступность, а наличие теплоходов гарантирует экономически выгодный для всех участников турпоток. Именно для перепрофилирования бизнеса и развития индустрии гостеприимства в 2010 году при финансовой поддержке Правительства Рязанской области был создан фонд «Касимовский центр поддержки предпринимательства — бизнес-инкубатор».
        </p>

    </section>

    <section class="content text">

        <h2>Бизнес-инкубатор</h2>
        <p>Фонд «Касимовский центр поддержки предпринимательства — бизнес-инкубатор» — это некоммерческая организация, оказывающая безвозмездную поддержку для бизнеса. Администрация выделила фонду здание в центре города, и после ремонта в 2011 году бизнес-инкубатор начал формировать вокруг себя сообщество активных предпринимателей.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Для успешных проектов в сфере туризма важно объединяться. Пока предприниматели жили по принципу «Сам играю, сам пою — сам билеты продаю» и отдельно развивали только свой проект, ничего не происходило. Согласитесь, что сегодня музей не может привлекать туристический поток сам по себе — без гостиниц, ресторанов и другой инфраструктуры. Центр стал объединяющим звеном между туроператорами и бизнесами. Бесплатные консультации помогли докрутить идеи и запустить новые подходы к туротрасли в городе.
        </p>
        <p class="content-citation__author">
            Ольга Харитонова
        </p>
        <p class="content-citation__who">
            Директор Касимовского ЦПП
        </p>
        <p class="content-citation__comment">
            Через микрозаймовую организацию бизнес-инкубатор помогает предпринимателям находить финансы с низкой процентной ставкой и компенсировать затраты на покупку оборудования, например, различными скидками. Но самое главное, что предприниматели не только решают вопрос с ресурсами, но и четко понимают, что с ними делать.
        </p>

    </section>

    <section class="content text">

        <h2>Концепция развития туризма</h2>
        <p>В 2014 году Министерством культуры Рязанской области была разработана концепция развития туризма в городе Касимове с привлечением внешней консалтинговой компании. В результате анализа туристического потенциала города и выявления приоритетных направлений бизнесу был предложен перечень идей. Следующим шагом в 2015 г. был создан ТИЦ в его классическом понимании, который стал структурным подразделением ЦПП (на базе Касимовского историко-культурного музея-заповедника).</p>

    </section>

    <section class="content text">

        <h2>«Прокачка» бизнеса</h2>
        <p>Семинары, тренинги, мастер-классы и круглые столы по вопросам развития въездного туризма для предпринимателей города проводили ведущие бизнес-тренеры из Рязани и Москвы. Кроме того, перспективные члены сообщества в целях обмена опытом ездили в Суздаль, Владимир, Муром, Коломну, Гороховец и другие города. Немалую роль сыграли и индивидуальные консультации по поиску новых форматов работы с туристами.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            К сообществу, сформировавшемуся вокруг ЦПП, присоединилось большое количество организаций. Одним из первых наших проектов стало арт-кафе «Касимовский дворик», открытое в старинном здании купца Шебелина. В стилизованных интерьерах под 19-й век можно отведать сказочные блюда из тематического меню, посвященного творчеству Андерсена и переводчице его сказок (уроженке города Касимова) А. В. Ганзен. Также в этом здании был реконструирован постоялый двор с почтой и работает детский центр.
        </p>
        <p class="content-citation__author">
            Ольга Харитонова
        </p>
        <p class="content-citation__who">
            Директор Касимовского ЦПП
        </p>
        <p class="content-citation__comment">
            В 2014 году в городе открылась новая гостиница «Касимов» (45 номеров), появились кафе и рестораны с национальной кухней, гастрономическими мастер-классами и живой музыкой.
        </p>

    </section>

    <section class="content text">

        <h2>Новые туристические маршруты</h2>
        <p>Новые туристические маршруты, в том числе тематического и событийного плана, пользуются спросом у туроператоров. На территории конного двора «Лощинино», например, совместно с праздничным агентством проходят масленица, фестиваль «Катюша», Троица, новогодние и другие программы. ТИЦ совместно с народным хором разработал анимационную гастрономическую программу «Рыбная феерия от Бабы Гали Ершистой», которая погружает гостей в местный колорит и угощает блюдами местной кухни. Совместно с песенным ансамблем разработана интерактивная программа «Визит беспокойства», посвященная истории знаменитой династии промышленников Баташевых. На базе мини-отеля «Кузнечный двор» работает арт-выставка шутейных кованых работ «Кузнецы — не скучный люд», проводится интерактивный мастер-класс по кузнечному ремеслу и экскурс по самогоноварению с дегустацией. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            До появления ТИЦ туристам предлагались стандартные поднятия на минарет и посещение краеведческого музея. Придумать насыщенную программу на выходные было непосильной задачей. Сейчас мы с легкостью можем организовать четырехдневное посещение Касимова, после которого гости захотят вернуться к нам с друзьями. Подход прост — объединение разных объектов местной идентичности в единый продукт и подача одних и тех же музеев под разным соусом.
        </p>
        <p class="content-citation__author">
            Ольга Харитонова
        </p>
        <p class="content-citation__who">
            Директор Касимовского ЦПП
        </p>

    </section>

    <section class="content text">

        <h2>Продвижение туризма</h2>
        <p>Для продвижения туристического потенциала города представители ТИЦ, администрации и владельцы туристических объектов участвуют в международных выставках, готовят тематические видеоролики и презентуют свои успехи на региональных радио- и телеэфирах. Создан <a href="www.kasimov.link">общий туристический портал</a> и группы в соцсетях. На регулярной основе организуются ознакомительные маршруты для туроператоров внутреннего направления.</p>
        <p>В качестве основного сегмента выбран культурно-познавательный вектор. Параллельно идет развитие религиозного и пляжного отдыха. Дополнительными нишевыми предложениями могут стать художественное (приезд на пленэры), спортивное (межрегиональные и областные соревнования), оздоровительное (санаторий «Приока», «Касимовские Зори») направления.</p>

    </section>

    <section class="content text">

        <h2>Музейное разнообразие </h2>
        <p>4 основных музея и столько же на базе общеобразовательных школ стали одними из главных объектов в ТИЦ. (В Касимове действует маршрут «Школьное музейное кольцо города Касимова», где экскурсию проводят сами школьники). </p>
        <p>На базе касимовского историко-культурного музея-заповедника, одного из старейших в Рязанской области, созданы анимационные, образовательные и событийные программы.</p>
        <p>Музей «Русский самовар», выросший из частной коллекции, стал одним из самых больших музеев самоваров России (более 500 экспонатов). Еще одна личная коллекция трансформировалась в «Касимовский музей колоколов». А квартира-музей «Бабочки и стрекозы» с брошами, марками, часами и другими предметами с изображением бабочек претендует на попадание в книгу рекордов Гиннеса. В ближайшее время еще один предприниматель откроет музей «Музей необычных коллекций». </p>
        <p>Не остаются в стороне и религиозные общины: татарская национально-культурная автономия Рязанской области предлагает посетить Центр татарской культуры и искусства им. А.М. Ишимбаева, где гости помимо истории_смогут освоить арабскую письменность. Кроме того, свою экскурсионно-паломническую службу имеет и Касимовская епархия, которая предлагает маршруты по 8 районам с возможностью попробовать себя в роли звонаря.</p>

    </section>

    <section class="content text">

        <h2>Результаты для города</h2>
        <p>По оценкам работников ТИЦ, за последние 7 лет турпоток увеличился втрое и составляет теперь более 60 тысяч туристов в месяц. В развитие сферы гостеприимства вовлечены более 30 предпринимателей, которые системно наращивают уровень сервиса . Кроме того, в рамках областной программы «Развитие культуры и туризма в Рязанской области» в городе установлены 77 указателя для удобства навигации. Однако, несмотря на ощутимое развитие туристической сферы, Касимов сейчас нуждается в брендировании территории, поскольку видения участников рынка сильно расходится. </p>

    </section>

    <section class="content text">

        <h2>Туристический кластер</h2>
        <p>В 2016 году по заказу Министерства культуры и туризма Рязанской области была разработана концепция создания и развития туристско-рекреационного кластера «Касимовский». Концепция содержит комплексное аналитическое исследование и анализ территории города для создания привлекательного инвестиционного проекта. За основу было взято муниципально-частное партнерство, и в ходе проекта произойдет благоустройство городской территории, открытие новых гостиниц, ресторанов, музейных объектов, арт-галереи, реконструкция памятников федерального значения с последующим использованием, возведение новых объектов, организация спортивно-рекреационного пространства, создание музейного квартала и аэровокзала местных воздушных линий, авиаклуба и яхт-марины. В рамках этой концепции уже началась реставрация усадебного комплекса дома Кастровых, который будет приспособлен под гостиницу.</p>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
