<?php

$id = 'khvalynsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#a4a49f';
$seccolor = '#257a7e';
$title = 'Фонд сохранения и развития историко-культурного наследия Хвалынского района «Сосновый остров»';
$place = 'Саратовская область';
$town = 'Хвалынск';
$date = 'с 2017 — по настоящее время';
$description = 'Фонд сохранения и развития историко-культурного наследия Хвалынского района «Сосновый остров»';
$keywords = '';

require $docroot.'includes/head.php';

?>

<section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

    </section>
    
    <section class="content-fullwidth">

        <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">

    </section>

    <section class="content-text">

        <p>
            Хвалынск вместе с его окрестностями до революции был одним из центров старообрядчества и процветающим уголком России. Сейчас экономика города, шутят местные, держится на добром слове. Регион дотационный, где по официальной статистике проживают чуть более 12 тысяч человек, имеет несколько небольших предприятий пищевой промышленности и другие частные производства. Все более важной частью экономики в последнее десятилетие становится сфера туризма. Вблизи города на территории Хвалынского национального парка действует горнолыжный курорт. В новогодние праздники 2016 года, например, сюда приехали 100 тысяч человек, благодаря чему Хвалынск стал пятым российским курортом по посещаемости туристами в зимний период. Богатое историческое наследие шести веков сильно утрачено и требует серьезной реставрации. И главный тормоз в этом вопросе — нехватка кадров. Еще одна беда — отсутствие у жителей связей с наследием. Коренных хвалынцев практически не осталось. В августе 2016 года в городе рушили последние постройки Успенского монастыря. Защищать святыни взялся единственный неравнодушный горожанин, историк-краевед Алексей Наумов. Жесткая позиция — петиции и серьезная армия союзников в лице старообрядческой общины — помогли ему сохранить монастырь. Хвалынск — <a href="https://youtu.be/y2o086fw3Tk">музей под открытым небом</a>. Можно также посмотреть на <a href="https://youtu.be/rEh4Z6AD9Xo">Хвалынск с воздуха</a>.
        </p>

    </section>

    <section class="content-text">

        <h2>Создание фонда</h2>
        <p>Активно проявив свою гражданскую позицию, Алексей привлек на свою сторону председателя Госдумы Вячеслава Володина. Меценат пожертвовал денег на раскрутку, и в марте 2017 появился фонд сохранения и развития историко-культурного наследия Хвалынского района «Сосновый остров».</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            До открытия фонда я много делал за свои деньги для города: издавал книги, устанавливал мемориальные доски, снимал фильмы. Когда влиятельные люди спросили меня, чего я хочу, был целый перечень идей, и понеслось. Когда тебе дают в руки инструменты, ты вкладываешься по максимуму, потому что не имеешь права подвести человека, который тебе поверил. Не имеешь права сделать плохо, потому что второго шанса может не быть. Бизнес пока не до конца понимает, для чего мы реализуем наши проекты. Со временем позитива от жителей становилось все больше.
        </p>
        <p class="content-citation__author">
            <a href="https://vk.com/club74143576">Алексей Наумов</a>
        </p>
        <p class="content-citation__who">
            основатель фонда «Сосновый остров», историк-краевед
        </p>

    </section>

    <section class="content-text">

        <p>
            Первым делом фонд заказал проектные работы по реставрации Успенского собора и Преображенского храма в с. Новоспасское. Сейчас команда из двух человек занимается реализацией культурных программ; восстанавливает могилы известных людей; помогает библиотекам с приобретением литературы; заказывает проекты реставраций выдающихся памятников; проводит кинофестивали духовно-нравственного и семейного кино; содействует научно-исследовательским и издательским проектам; помогает музеям создавать экспозиции и выставки; занимается патриотическим и духовно-нравственным воспитанием детей и молодежи, а также реализует ряд других проектов. Шаг за шагом ребята восстанавливают утраченные сакральные связи и национальный культурный код Хвалынска.
        </p>

    </section>

    <section class="content-text">

        <h2>Первые проекты</h2>
        <p>Меньше чем за год активисты реализовали более 15 разноплановых проектов. Решающим аргументом в пользу «брать и делать», как правило, становился запрос территории.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            При формировании проектов мы стараемся исходить из запросов территории. Чаще всего это связанно с культурными ценностями и знанием местности. Из головы мы ничего не придумываем, а опираемся на нашу историю. Только формально нас в команде двое. На самом деле мы стараемся привлекать лидеров мнений. Активно сотрудничаем с краеведческим музеем, отделом социального обеспечения, школами и гимназиями.
        </p>
        <p class="content-citation__author">
            Ирина Летягина
        </p>
        <p class="content-citation__who">
            генеральный директор Фонда «Сосновый остров»
        </p>
        <p class="content-citation__comment">
            В июле 2017 года фонд установил 13 информационных стендов, посвященных <a href="https://youtu.be/rlGxowqHoMI">туристической тропе по следам уроженца Хвалынска русского художника Петрова-Водкина</a>.
        </p>

    </section>

    <section class="content-text">

        <p>Стильно оформленные макеты сочетают сведения о месте, фотографии, карту-навигацию и стоят в знаковых и проходимых точках города. Отрадно, говорят авторы, что проект вызывает интерес и ни один стенд пока не сломан. Муж внучки Петрова-Водкина даже заметил, что стенды «слишком хороши для города».</p>
        <p>Также в историческом центре были установлены таблички с исконными названиями улиц рядом с официальными советскими (40 штук) и отреставрированы 6 икон, рассыпающиеся на глазах. Кроме того, проект «музейный конструктор» подарил туристам информационные стенды и путеводители о наследии сел. Одной из самых дорогостоящих инициатив стали проектные документы по реставрации Спасо-Преображенской церкови — единственного уцелевшего в районе храма, построенного в стиле классицизм. Есть еще много рассказов о <a href="http://hvzvezda.ru/novosti/novosti-hvalynskogo-raiona/poslednie-stati/-sosnovyi-ostrov-hranitel-hvalynska.html">других проектах</a>. Также заходите на <a href="http://pineisland.ru">официальный сайт фонда «Сосновый остров»</a></p>

    </section>

    <section class="content-text">

        <h2>Региональный охват</h2>
        <p>Еще одним важным проектом фонда стал кинофестиваль духовно-нравственного, семейного кино «Соль земли», который организовывался в Самаре в 10 раз. По личным каналам Алексей Наумов предложил провести часть мероприятий в Хвалынске — планировал просто устроить показ фильмов для подростков. В результате идея разрослась до круиза по Волге, а фонд стал одним из спонсоров фестиваля.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Самара подхватила идею, и после официального закрытия решено было отправить в Хвалынск теплоход с более чем сотней представителей киноиндустрии из России, Республики Беларусь и Сербии. В течение дня гостям показывали наследие и достопримечательности города, а самые именитые спикеры провели творческие встречи для горожан. Социальный эффект от этого фестиваля был самый большой. Хвалынцы были очень благодарны. Мы надеемся на продолжение взаимовыгодного сотрудничества. В сентябре проходит много кинофестивалей в Крыму, и Самара может привлекать на свою сторону именно круизом.
        </p>
        <p class="content-citation__author">
            Алексей Наумов
        </p>
        <p class="content-citation__who">
            основатель фонда «Сосновый остров», историк-краевед
        </p>

    </section>

    <section class="content-text">

        <h2>Стиль работы</h2>
        <p>Сейчас у фонда нет жесткого календарного плана. Жизнь вносит свои коррективы, и между проектами команда балансирует «по ходу пьесы». Относительная финансовая свобода (с момента основания фонд инвестировал в городские инициативы около 4,5 миллионов рублей) дает право выбора. В дело идут экологические проекты и планируется благоустройство городской среды. При этом власть сохраняет устойчивый нейтралитет: в деятельность фонда не включается, препонов не создает. В свою очередь, учредитель все больше ориентирует ребят на включение в гранты и освоение краудфандинговых возможностей.
        </p>

    </section>

    <section class="content-text">

        <h2>Грантовая поддержка</h2>
        <p>В конце 2017 года проект Фонда «Хвалынские крылечки» победил во Всероссийском конкурсе «Культурная мозаика малых городов и сёл» Фонда Тимченко. В течение года команде предстоит изучить утраченное наследие, создать эскизы реплик и восстановить 5 полностью утраченных малых архитектурных форм исторического облика Хвалынска. Раньше изящные резные навесы были очень популярным элементом городской среды (в 19 веке их было более 300). Чтобы как можно больше жителей смогли увидеть воссозданную красоту, объекты будут расположены в разных частях города. Некоторые из них выберут на конкурсной основе. Главный критерий — архитектурное соответствие и большое желание самих хвалынцев.
        </p>

    </section>

    <section class="content-important">

        <p>
            Сейчас команда ждет результатов по президентским грантам и, кроме того, будет подавать заявки в фонд Потанина и на конкурс православных инициатив.
        </p>

    </section>

    <section class="content-text">

        <h2>Вовлечение жителей</h2>
        <p>Для масштабирования проектов фонд начал формировать вокруг себя сообщество городских активистов. В ход идут все возможные способы — от личного взаимодействия до серии мероприятий. Главная фишка — вокруг самого дела создавать сопутствующие активности, в разы увеличивающие эффект вовлечения.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">Наш музей тесно сотрудничает с фондом, во-первых, на спонсорской основе. Кроме того, у нас есть совместные проекты. Ребята просто молодцы, потому что они пытаются взбодрить жителей на самостоятельную активность. Хорошему примеру можно подражать и учиться. Не всегда это стоит больших денег. За счет договоренностей с партнерами есть проекты с нулевым бюджетом. На днях у нас прошла неформальная беседа с представителями различных муниципальных организаций по поводу грантов. И это зародило позитивное зерно. Многие поедут на конференцию и затем продолжат оформлять идеи.</p>
        <p class="content-citation__author">
            Дарья Дмитриенко
        </p>
        <p class="content-citation__who">
            директор Хвалынского краеведческого музея
        </p>

    </section>

    <section class="content-text">

        <h2>Перспективы</h2>
        <p>Возрождение ценности старины у хвалынцев станет главным положительным результатом для команды фонда. Включение в процесс власти решено было обеспечить за счет «партизанского маркетинга». С конца октября Алексей Наумов был избран депутатом Саратовской областной Думы. Это позволит масштабировать проекты и перевести их на областной уровень. Кроме того, фонд приложит максимум усилий для включения Хвалынска в список исторических поселений и создания в городе охранных архитектурных зон.</p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
