<?php

$id = 'krapivna'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'АРХидеи для уездного города';
$description = 'Проект по вовлечению жителей и экспертов в сохранение и благоустройство среды «АРХидеи для уездного города»'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Тульская область, поселение Крапивна
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_business?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2008 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <p>
            В 40 километрах к западу от Ясной Поляны расположился маленький старинный городок Крапивна. Если быть точнее, сейчас это село с население чуть больше тысячи человек. Формальное изменение, которое вступило в силу еще в советские годы, уберегло живописное местечко от норм градостроительства и сохранило уникальную среду русского уездного города 19-го века. Сегодня Крапивна входит в перечень исторических городов России. Здесь по-прежнему стоят более 170 старинных зданий, не таких уж ценных поодиночке, но очень значимых вместе с планировкой и всей инфраструктурой. Сегодня, чтобы вернуться на пару веков назад, в Крапивну приезжают лишь истинные знатоки и туристы-походники: в городе нет ни одной гостиницы и ресторана. Федералы, правда, обещают со дня на день заняться комплексной реконструкций Крапивны_как одного из пилотных проектов будущей программы Министерства культуры. Но пока денег на благоустройство нет, и местные жители с администрацией наводят свои порядки. Одна из центральных улиц с белым мощением уже закатана в асфальт. Вы можете <a href="https://youtu.be/ZVDdskEmG8k">принять участие в архитектурном путешествии по городу прямо сейчас</a>.
        </p>

    </section>

    <section class="content text">

        <h2>Хранители места</h2>
        <p>Спасением старины в Крапивне обеспокоены_в основном_ музейщики. В 2002 году на базе местного краеведческого музея здесь был создан филиал музея-усадьбы «Ясная Поляна». Для сохранения целостности исторического облика этого места музей разработал проект градостроительной документации, который и позволил поставить город под государственную охрану как целостный объект культурного наследия. Помимо стратегических действий, вот уже 15 лет сотрудники музея проводят различные фестивали и получают гранты для работы с местным населением.</p>


    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            У Крапивны большой потенциал, но здесь нужен жесткий архитектурный контроль. Программы, конечно, помогут сделать здесь то, что намечено, но без совместной работы с жителями ничего не получится.</p>
        <p class="content-citation__author">
            Олег Рыжков
        </p>
        <p class="content-citation__who">
            замминистра культуры РФ
        </p>
        <div class="content-citation__comment">
            Большая часть жителей владеет 150-летними домами, но зачастую не умеет за ними ухаживать, считая сайдинг лучшим украшением. Идеальное решение — расселение жильцов и музеефицирование объектов — для Крапивны не вариант. Жилого фонда здесь нет. Пустующие кварталы есть, а понимания, как строить в окружении исторических домов, нет.
        </div>

    </section>

    <section class="content text">

        <h2>АРХидеи</h2>
        <p>«АРХидеи для уездного города» — это проект, направленный на проявление красоты и обаяние российского провинциального городка, визуализацию будущего развития Крапивны и создание комплекса эскизных предложений по преобразованию городской среды, в которой должно быть комфортно местным жителям, гостям и туристам. В 2014 году проект получил грантовую поддержку Благотворительного фонда Тимченко по результатам конкурса «Культурная мозаика малых городов и сел».</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            В тот момент вокруг было определенное затишье, и от отчаяния я написала грант, чтобы привлечь молодежь и оживить пространство. Два года у нас было много молодых архитекторов, которые делали на базе Крапивны дипломные работы. Художники приезжали на пленэры. Фотографы и фотохудожники устраивали маршруты по окрестностям.
        </p>
        <p class="content-citation__author">
            Любовь Кравчина
        </p>
        <p class="content-citation__who">
            зав. отделом развития ФГУК ГМПЗ «Музей-усадьба Л.Н. Толстого „Ясная Поляна“»
        </p>

    </section>

    <section class="content text">

        <p>В рамках проекта было проведено исследование состояния памятников и изучены особенности культурного ландшафта; собран визуальный материал, демонстрирующий своеобразие Крапивны и уникальные особенности среды, разработаны эскизные предложения по развитию места, связанного с жизнью и общественной деятельностью Льва Толстого. В 2015 году мультипрофессиональная команда начала трудиться над воплощением «арх-идеи» в реальность. Для этого был составлен электронный альбом архитектуры Крапивны с описанием особенностей каждого исторического здания, проведена работа с местным сообществом по формированию концепции фирменного стиля и бренда города. Созданы эскизные предложения по сохранению и использованию наследия, и, кроме того, разработана серия рекомендаций «Лекарства для домов».
        </p>

    </section>

    <section class="content text">

        <h2>Лекарства для домов</h2>
        <p>Брошюра «Лекарства для домов» и листовки — полезные советы с «рецептами» от архитекторов-реставраторов, как продлить достойную жизнь любимому дому. Ряд конкретных рекомендаций, удобные и понятные инструкции с фотографиями были нацелены скорее на просветительский, чем на практический результат. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            В домах живут бабушки, и понятно, что никто не использовал рекомендации в линейном ключе. Здания не были отреставрированы. Это работа на перспективу, чтобы люди начали осознавать, в какой среде они живут. Здесь, как с любыми лекарствами, главное не навредить. Брошюра всем понравилась, но в первоначальном варианте она сейчас уже устарела, потому что изменились основополагающие документы. Мы ее обязательно будем дорабатывать.
        </p>
        <p class="content-citation__author">
            Любовь Кравчина
        </p>
        <p class="content-citation__who">
            зав. отделом развития ФГУК ГМПЗ «Музей-усадьба Л.Н. Толстого „Ясная Поляна“»
        </p>

    </section>

    <section class="content text">

        <h2>История с палисадниками</h2>
        <p>Еще одной интересной затеей проекта «АРХИважные дела для уездного города» стал ландшафтный конкурс «Цветы уездного города» для местных жителей. Исследование исторического центра подтвердило, что приусадебное цветоводство в Крапивне живо. И хотя деревянных штакетников сохранилось не так много, местные жители по-прежнему оставляют свои палисадники открытыми и не прячут их за глухими заборами. Более 30 работ оценивали профессиональные специалисты-ландшафтники и дендрологи.</p>

    </section>

    <section class="content text">

        <h2>Архи важные результаты</h2>
        <p>Выставки «арх-идей» с объединяющим названием «Крапивна: среда» была представлена в музее по завершению проекта. Восемь разделов по отдельным направлениям представили на суд зрителей идеи благоустройства дворов и реконструкции парков, реставрации и приспособления исторических зданий под общественные нужды, предложения по вывескам и фасадам, схемы новых экскурсионных маршрутов, эскизы элементов благоустройства, предложения по обустройству детских площадок и организации фестивалей. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            В Крапивне представители местных госучреждений искренне стараются развивать поселение и не только привлекают для этого различных экспертов, но и научились коммуницировать на равных и с ними и со своими жителями: вместе придумывать проекты и мастер- классы. В отличие от многих поселений такого же масштаба Крапивна обладает прекрасным потенциалом для развития: редко где можно найти столько активных и заинтересованных людей из местных госучреждений и просто активных местных жителей.
        </p>
        <p class="content-citation__author">
            Стас Далидчик
        </p>
        <p class="content-citation__who">
            участник проекта «АРХидеи для уездного города»
        </p>

    </section>

    <section class="content text">

        <h2>Вытекающие практики</h2>
        <p>Отголоски арх-идей доносятся до авторов проекта до сих пор: то архитектор из проекта приедет с желанием прорисовывать на волонтерских началах проект реставрации дома, то очередной фото-пленэр с опытными мастерами стартует мастер-классов по технике фотографии для местной молодежи. Главное, что все проведенные исследования и часть идей легли в основу комплексной программы развития города, создаваемую музейщиками. Следующий шаг — принятие программы на законодательном уровне. </p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики</h2>

        <ol>
            <li>Формирование заинтересованной команды</li>
            <li>Получение грантовой поддержки</li>
            <li>Приглашение заинтересованных профессионалов для исследований и творческой реализации</li>
            <li>Нестандартные форматы работы с местным населением </li>
            <li>Вовлечение в качественное благоустройство среды через конкурсы</li>
            <li>Творческое общественное представление результатов исследований</li>
            <li>Использование предложений экспертов для формирования комплексной программы</li>
            <li>Поддержание интереса к проекту после его окончания</li>
        </ol>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
