<?php

$id = 'ustyani'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'ТИЦ райцентра как туристический консолидатор';
$description = 'Описание страницы'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Устьяны. Архангельская область, Устьянский район
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2008 года — по настоящее время
        </p>

    </section>

    <section class="content-text">

        <h2>Место действия</h2>
        <p>
            Устьяны — именно так часто величают Устьянский район (от названия реки Устьи, протекающей по всей его территории), расположенный на юге Архангельской области, и хотя это неофициальное название, но зато очень звучное и наиболее распространенное. К тому же районный центр — поселок Октябрьский, каковых в России великое множество. Население района около 27 тыс. человек, в райцентре проживает порядка 10 тысяч.
        </p>

    </section>

    <section class="content-text">

        <h2>«За» и «против» развития туризма</h2>
        <p>Основные отрасли экономики района — лесная промышленность, сельское хозяйство и туризм. Ключевые туристические объекты: Центр лыжного спорта «<a href="http://malinovka-ski.com">Малиновка</a>» и одноименный <a href="http://malinovka-nord.ru">спортивно-туристический комплекс</a>. Благодаря им Устьянский район считается одним из лидеров туриндустрии региона.</p>
        <p>Малый бизнес представлен в основном предприятиями торговли, но есть также несколько ИП по организации досуга, гостевые дома, кафе и рестораны. Местные товаропроизводители — молочный комбинат и СПК «Содружество» — выпускает в с. Бестужево пользующиеся популярностью далеко за пределами района «Устьянские соки», в стеклянных бутылках.</p>
        <p>Район обладает живописным рельефом и очень разнообразным ландшафтом, что, вкупе с хорошей экологией и историко-культурным наследием делает его очень привлекательным для туристов. В 2013 году был издан «Устьянский народный словарь», солидный многостраничный труд, отразивший богатейшую устную традицию Устьян.</p>
        <p>Инфраструктура для активного отдыха была создана в течение последних 10 лет и постоянно совершенствуется. Одновременно средства размещения района способны принять сегодня уже свыше тысячи человек. Большой потенциал и прекрасные перспективы имеют прежде всего сельский и гастрономический туризм.</p>
        <p>Главной проблемой оставалсь долгое время разобщенность учреждений культуры и их слабая туристическая направленность, непроявленность туризма как важнейшего средства актуализации всего историко-культурного наследия Устьян.</p>
        <p>Сильными чертами Устьян являются наличие ресурсов для отдыха, великолепная природа, возможность сильные традиции в культуре, нацеленность учреждений культуры на развитие туристских программ, их взаимодействие друг с другом.</p>

    </section>

    <section class="content-text">

        <h2>Объединение на основе туризма</h2>
        <p>
            В 2008 году в Устьянах появились <a href="http://www.cultust.ru/?page_id=359">туристско-информационный центр</a> «Пилигрим» ( в формате муниципального бюджетного учреждения культуры) и спортивно-туристический комплекс «Малиновка», началось становление Центра лыжного спорта
        </p>
        <p>
            ТИЦ на старте своей деятельности пытался выполнять функции туроператора, что дало возможность местному населению понять, что такое туризм, как на нем можно зарабатывать и заложить основы для дальнейшего развития этой сферы.
        </p>
        <p>
            Тогда же администрация района инициировала яркий проект «Снежный отель» и привлекла для его реализации специалистов в области креативной архитектуры. Этот проект был осуществлен вместе с бизнесом.
        </p>
    </section>

    <section class="content-video">

        <div class="video">
            <iframe width="800" height="600" src="https://www.youtube.com/embed/VRt6cTH2m48?rel=0" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe>
            <p>
                Репортаж «Вести Поморья»
            </p>
        </div>

    </section>

    <section class="content-text">

        <p>В тот же период были проведены семинары по предпринимательской деятельности, работе ТОС в сфере благоустройства и создания туристических объектов, в первую очередь гостевых домов.</p>
        <p>Началась и работа по брендингу территории. Первым шагом стало обозначение приоритетного развития пчеловодства: «Устьяны — столица северного меда». Организуются событийные мероприятия, главным из которых становится «Ссыпчина медовая».</p>
        <p>Далее появляется еще одна зацепка — в районе находится центр восточно-европейской тайги (определен учеными из Санкт-Петербурга и на СТК «Малиновка» установлен соответствующий знак).</p>
        <p>Третьим шагом стало позиционирование района как центра лыжного спорта Поморья. Но это работает только на узкую целевую аудиторию.</p>
    </section>

    <section class="content-important">
        <p>На новом этапе снова возник вопрос — как все-таки правильно и максимально точно позиционировать Устьяны? В чем настоящая «фишка» района? Что развивать и с кем? К чему стремиться?</p>
    </section>

    <section class="content-text">
        <p>В активных поисках ответа на все эти вопросы и произошла консолидация различных учреждений культуры на базе развития туризма как главного смыслового стержня. </p>
        <p>Администрацией Устьянского района долго прорабатывался организационный формат создания сети клубных учреждений и реорганизации имеющихся МБУКов. Оказалось, что наиболее динамично развивающимся и коммуникационно продвинутым учреждением, имеющим хороший опыт работы с сельскими территориями, интернет-ресурсами, привлечения грантов и т.д. является ТИЦ «Пилигрим».</p>
        <p>При этом его название не отражало сути деятельности и характера района. В результате коллектив под руководством Натальи Цокоровой принимает решение о переименовании и создании новой структуры. Так и появился ТИЦ «Устьяны».</p>
        <p>Затем была проведена работа по подготовке специалистов в организации досуга туристов (серия практических семинаров и мастер-классов), заключению договоров о взаимодействии с туристическими объектами (бизнесом) и налаживанию взаимоотношений с районной властью. Ежемесячно ТИЦ проводил выезды на сельские территории, где специалисты рассказывали о том, как развивать гостевой туризм, разрабатывать турмаршруты и находить свою нишу. Бизнес предоставлял площадки для проведения мероприятий, спонсировал выезды на туристические выставки. Со своей стороны ТИЦ размещал информацию о туристических объектах на всех доступных интернет-ресурсах и в печатных материалах.</p>
        <p>В 2014 году в районе появился свой первый туроператор — «ТурМалин» (ЦЛС «Малиновка»). В 2015 году на грантовые средства Фонда Тимченко ТИЦ реализовал проект «Школа третьего поколения», в результате чего удалось обучить экскурсоводов, привлечь экспертов по маркетингу территорий (Надежду Макатрову из компании «Конкретика» и др).</p>
        <p>Получив аналитический материал по дальнейшему развитию туризма в районе, ТИЦ осознал необходимость разработки комплексной концепции и брендбука. К этому моменту были также разработаны и апробированы новые туристические программы — «Сытный сумеречник», «Бестужевские сказания», «Гостевание в чудском краю», «Усадьба кузнеца Ломоноса». Но главное — удалдось заинтересовать этой работой местное население.</p>
        <p>Наконец, в 2016 году к ТИЦ «Устьяны» (МБУК) было присоединено путем реорганизации 15 юридических лиц, а фактически 28 домов культуры, расположенных в сельской местности. Число сотрудников ТИЦ выросло с 5 до 95 человек и появилось 14 новых структурных подразделений.</p>

    </section>

    <section class="content-text">

        <h2>Было и стало</h2>
        <p>Таким образом, основным и принципиально важным итогом деятельности ТИЦ Устьянского района стало реальное объединение всех ключевых учреждений культуры и туризма по сути в один «холдинг». Причем речь идет об учреждениях, находящихся преимущественно в деревнях и селах. Такое объединение под эгидой туризма располагает большим административным и кадровым ресурсом для максимально скоординированного и эффективного развития туризма в отдельно взятом районе.</p>
        <p>В первый год работы нового объединения ТИЦ сосредоточил свои усилия на двух селах — Плосское и Бестужево, чтобы отработать новые возможности на практике. Исходя из того, что сильными сторонами этого куста являются гастрономия, диалекты и традиции, появился проект «Устьянские вкусноговорки». В Плосском для гастрономической программы «Сытный сумеречик» была приобретена необходимая утварь, предметы интерьера, ткань для пошива костюмов. ТИЦ провел семинары по традиционному костюму (участники сами их сшили) и построил новый объект турпоказа и проведения мастер-классов — коптильню. Местное населения активно откликнулось на эту инициативу. Предприниматели помогли с материалом (оцилиндрованный лес) для строительства и техникой, понимая, что все это делается для их деревни и желая, чтобы у них было «не хуже чем у других»., Администрация сельского поселения не знала, как принять Порядок по предоставлению земельных участков в МО «Плосское», и сотрудники ТИЦ сами его разрабатывали, консультируясь с юристами и надзорными органами, а затем инициировали его принятие депутатами.</p>
        <p>Из местного населения сложилась сплоченная группа, которая стала проводить для туристов гастрономическую программу, но были и те, кто писал запросы в прокуратуру. ТИЦ стоически принимал проверки и доказывал, что все средства были потрачены по целевому назначению. Одновременно эта программа была презентована на различных информационных ресурсах.</p>
        <p>В Бестужево была проведена большая работа по созданию объекта «Изба Устьянских сказаний». Это большой дом, постройки 1900 года. Им на общественных началах занимался ТОС «Бестужево», затем там планировали создать музей, но в результате ТИЦ получил здание, обшитое изнутри гипсокартоном, с протекающей крышей. Местные жители были настроены скептически — ничего у вас не получится. Получилось! Крышу сделали с помощью проекта ТОС «Бестужевское», на средства областной субсидии приобрели костюмы, предметы интерьера, за счет средств от внебюджетки отремонтировали избу. Сотрудники ТИЦ научились шлифовать стены, набирать потолки, штукатурить, белить, выполнять по сути все строительные и отделочные работы. Совместно с краеведами разработали программы, искали то, чего нет у других, презентовали, анонсировали.</p>
        <p>С самого начала Наталья Цокорова, как директор ТИЦ «Устьяны», ориентировала своих сотрудников на то, что любое стимулирование (материальное и моральное) будет проводиться только с учетом таких критериев, как: развитие интертактивных программ, работа на интернет-ресурсах и в соцсетях, участие в проектной деятельности, взаимодействие с общественными организациями.</p>
        <p>В настоящее время «Изба Устьянских сказаний» — самое популярное место у бестужевцев. Детишки обожают смотреть мультики с проекцией на стену русской печки, снятые по сказаниям местной жительницы Марии Федоровой — Шалауровой. Старшее поколение занимается ткачеством, рукоделием, а самое главное — они сообща и с удовольствием проводят программы для туристов.</p>
        <p>По результатам проекта «Устьянские вкусноговорки» ТИЦ выпустил сборник рецептов традиционной Устьянской кухни, который является хорошим помощником сотрудникам и очень востребован туристами.</p>
        <p>Плосское и Бестужево явили собой заразительный пример. Еще во время проекта в ТИЦ стали поступать просьбы от других территорий — научить проводить экскурсии, помочь найти «фишку», обучить, показать и т.д. ТИЦ никому не отказывает, наоборот, как можно чаще дает инфоповоды для СМИ и практически бесплатно делает рекламу.</p>
        <p>При анализе отзывов туристов возникла идея создания оригинального сувенирного ряда. Какой он должен быть, как могут сочетаться традиции и современность, какая должна быть ценовая политика, упаковка? С другой стороны, есть много кружков декоративно-прикладного творчества, мастеров, на которых можно опереться в разработке сувенирной продукции.</p>
        <p>И снова встал вопрос о брендбуке. Работая с краеведческим материалом сотрудники ТИЦ осознали, что отличительная черта Устьян — это традиции общего дела, равенства, уважения к друг другу. Все это можно объединить одним словом «Сспычина», и даже новый формат самого ТИЦ — это тоже ссыпчина, где каждый вносит свою меру труда в одно общее дело. Через НКО удалось получить грант на проведение Прокопьевской ярмарки в с. Бестужево, откуда и идут традиции празднования Ссыпчины. В разработке брендбука Ссыпчины и, по факту, всего района помог арт-директор компании «Point. Точка развития» Иван Ветров.</p>
        <p>После этого появился проект по разработке линейки сувенирной продукции «Устьяны — сделано с любовью!», реализуемый с 2017 года. В нем уже задействовано 9 сельских территорий. Брендбуком и сувенирной продукцией Устьян заинтересовались предприниматели и 30 ноября ТИЦ вместе с администрацией района провел для них семинар об использовании фирменного стиля для местных товаров.</p>
        <p>На данный момент единый фирменный стиль используется во всех структурных подразделениях ТИЦ, в упаковке сувенирной продукции, на интернет-ресурсах.</p>
        <p>Он привлекает внимание туристов. Путеводители, сделанные ТИЦ на деньги рекламодателей, можно найти в любой гостинице или гостевом доме района. Появился call-центр, начал видоизменяться сайт.</p>

    </section>

    <section class="content-text">

        <h2>Вместо постскриптума</h2>
        <p>Устьяны стали узнаваемы, сначала в области, потом за ее пределами. Но главное — если раньше люди не хотели заниматься туризмом, то теперь они находят свою нишу в этом бизнесе. Очень часто Устьяны ассоциируются с событийными мероприятиями, которые стали визитной карточкой территории: фестиваль народного творчества «Устьянская ссыпчина», снегоходный фестиваль «SNOW-Устья», чемпионат России «Лесоруб 21 века», Чемпионат по подледному лову, всероссийские соревнования по лыжным гонкам.</p>
        <p>Каждый день деревни становится отныне тематическим, однообразных программ нет. С этим еще предстоит много работы, но есть понимание, что следующий проект это — «Деревенские особицы», в котором надо стараться показать особицу каждой деревни, ее наиболее привлекательные черты и традиции. Как пример можно привести МО «Синицкое» — там во время дня деревни есть традиция фотографироваться всем вместе (можете себе представить, какие это фото!), варить кисели и угощать всех гостей. А в деревне Пенье в день праздника надо пройтись всей деревней из конца в конец, с песнями под баян — чтоб жила деревня (таково поверье).</p>

    </section>

    <!-- <section class="content-citation">
    
        <p class="content-citation__text">
            Перспективы для Сарапула с точки зрения туристической дестинации существуют и реализовываются. Если ранее было 12 заходов туристских судов в город, то сейчас уже 100. Это очень здорово. Мы и позиционируем Сарапул как точку прибытия круизных судов
        </p>
        <p class="content-citation__author">
            Николай Королев
        </p>
        <p class="content-citation__who">
            Заместитель руководителя Ростуризма
        </p>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
