<?php

$id = 'severodvinsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Сообщество активных горожан «Мой Северодвинск»';
$description = 'Сообщество активных горожан «Мой Северодвинск»'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Архангельская область, город Северодвинск
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2014 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <p>
            Северодвинск — город корабелов и моряков, центр атомного судостроения России. В 2015 году он признан моногородом со стабильной социально-экономической ситуацией, где проживают более 183 тысяч человек. Мелкий бизнес в основном занимает здесь пассивную позицию: сдает помещения в аренду федеральным торговым сетям. О возможностях креативной экономики в городе мало кто слышал. Художники, дизайнеры, архитекторы в Северодвинске на вес золота, как, впрочем, и городские активисты. Небольшая группа неравнодушных жителей за три года общественных действий спасла от сноса единственный городской памятник и несколько парков, приобщила северян к искусству и задружилась с журналистами, которые помогают теперь устраивать общественный резонанс по каждому достойному поводу.
        </p>

    </section>

    <section class="content text">

        <h2>Принципы работы сообщества</h2>
        <p>«Мой Северодвинск» — это, по их собственному определению, «самоорганизующееся сообщество симпатичных людей», которые стремятся создавать в городе эстетичную и дружелюбную среду. За три года команда активистов расширилась до 15 человек. Все вместе собираются раз в неделю, причем внутри сообщества каждый объединяется в проекты по интересам. Для себя ребята четко решили, что становиться НКО или объединяться вокруг уже существующей организации не будут точно — им слишком дорога свобода. В работе принимают идеи Центра прикладной урбанистики и других школ.</p>

    </section>

    <section class="content text">

        <h2>Карта проектов</h2>
        <p>Одним из первых начинаний стала интерактивная карта города с идеями по благоустройству. Любой желающий может поставить на ней отметку и внести свое предложение. Например, северодвинцы предлагают устроить сады на плоских крышах домов, отказаться от заборов в пользу живой изгороди, обустроить городские площади, отреставрировать ретро-вывеску и многое другое. Есть еще <a href="myseverodvinsk.ru">более сотни других идей</a>.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Карта проектов сама по себе малоэффективна. Нужны люди, которые будут все это реализовывать. Этот инструмент мы использовали как банк идей. Наиболее популярные из них удалось продвинуть на слушаниях по генплану города. В течение двух лет мы писали предложения и ходили на публичные слушания. Сейчас он до сих пор находится на утверждении в Горсовете. Нам удалось, например, отстоять старую березовую рощу, не отдав ее под застройку, и еще пару мест оставить в зеленой зоне.
        </p>
        <p class="content-citation__author">
            Юля Селиверстова
        </p>
        <p class="content-citation__who">
            куратор сообщества «Мой Северодвинск»
        </p>

    </section>

    <section class="content text">

        <h2>Действия по интересам</h2>
        <p>Внимание общественности к действия ребят началось с МС-экспертизы. Команда проводила спонтанную инвентаризацию города: гуляла по Северодвинску и описывала состояние дворов, парков и скверов. Истории о наиболее проблемных участках скидывала по знакомству местным журналистам. Парочка громких статей, и администрация начала следить за группой активистов в соцсетях и по возможности реагировать корректирующими действиями.</p>
        <p>Благоустраивать <a href="https://vk.com/myseverodvinsk">город</a> активисты взялись c собственными силами — с земель, отведенных под застройки, пересаживали березовый молодняк. Хлопоты по согласованию (каждого дерева с отделом экологии) не повлияли на результат — полторы сотни деревьев прижились на новом месте. После пятого захода команда решила опробовать новый формат (идею привезли из Питера ) — день обмена растениями. Все, кто занимается благоустройством, смогли поделиться друг с другом своим зеленым богатством. На вторую встречу пришло уже более 60 желающих. Принцип «хочешь — делай» в команде работает безотказно, поэтому формат проектов самый разный. В этом году, например, благодаря сообществу «Мой Северодвинск» в городе прошел 4-й по счету «Тотальный диктант» ( Ежегодная образовательная акция в форме добровольного бесплатного диктанта для всех желающих, который проходит в один день по всему миру), в котором приняло участие более 400 человек. Также на площадке одного из торговых центров была создана арт-галерея, где состоялись две бесплатных выставки. Сейчас часть команды всерьез задумывается над развитием в Северодвинске туристического направления.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Туризм — это возможность для моногорода слезть с судостроительной иглы. Бывали разные времена, когда отсутствие заказов на заводе погружало Северодвинск в нищету. При этом мы стоим на древнейших землях. Здесь всегда было паломничество к Крутяевским источникам. У нас есть все природные условия: сосновый бор, море и пляж. В Архангельске 11 туристических фирм сейчас организует маршруты в Северодвинск, но нет ни одного местного оператора. Градообразующее предприятие заявляет, что заинтересовано в промышленном туризме, и это действительно интересно — посмотреть на строительство подводных лодок.
        </p>
        <p class="content-citation__author">
            Наталья Федорова
        </p>
        <p class="content-citation__who">
            активист сообщества «Мой Северодвинск»
        </p>

    </section>

    <section class="content text">

        <h2>Дом Пикуля</h2>
        <p>В 2015 году сообщество «Мой Северодвинск» возглавило движение по сохранению Дома Пикуля, где больше года жила семья пятиклассника Вали, будущего всемирно известного писателя. Деревянное строение было признано аварийным, жильцов расселили, а сам дом собирались сносить. Именно активистам удалось предотвратить потерю единственного в городе памятника истории местного значения. Но чтобы добиться для дома этого статуса, пришлось написать более 50 писем во всевозможные инстанции и «поднять на уши» весь город.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Пообщавшись с краеведами, мы решили их поддержать. Честно говоря, только личные связи уберегли Дом Пикуля от сноса. Началось все с того, что мэр без всякой экспертизы заявил, что на восстановление объекта нужны 100 миллионов рублей. По собственной инициативе мы провели первую экспертизу, чтобы доказать значимость объекта. Но из-за неграмотности специалиста мы потеряли много времени. Сейчас мы убеждены, что дом должен попасть в наследие зоны Арктики и есть все шансы добиться федеральной значимости объекта. Северодвинск в этом отношении уникален. Это первый случай в постсоветское время выявления объекта культурного наследия. Но администрация настолько боится памятников, что противодействует всеми силами.
        </p>
        <p class="content-citation__author">
            Олег Попов
        </p>
        <p class="content-citation__who">
            координатор сообщества «Мой Северодвинск»
        </p>

    </section>

    <section class="content text">

        <p>Участники сообщества написали петицию на имя В.Р. Мединского (подписи под ней поставили более тысячи жителей разных регионов России и иностранных граждан). Через год устроили народный праздник «День Дома Пикуля» и сами инициировали проведение двух историко-культурных экспертиз. Но возьмет ли город на баланс Дом Пикуля, <a href="http://www.news29.ru/novosti/kultura/Proshloe_nashe_buduschee_Ili_sudba_Doma_Pikulja_v_Severodvinske/69180?social">будут решать депутаты на очередной сессии</a></p>
        <p>Активисты, в свою очередь, предлагают массу вариантов дальнейшего использования объекта: от филиала музея Севмаша (создание мемориальной комнаты семьи Пикулей, кстати, готова взять на себя вдова писателя), до ведомственной ретро-гостиницы с элементами музея, кружками по патриотическому воспитанию, школой Соловецких юнг и филиалом Государственного литературного музея. Члены сообщества даже нашли инвестора, готового сделать ремонт за свой счет и открыть в Доме Пикуля союз садоводов, но администрация отказала.</p>
        <p>Областная инспекция по охране памятников, со своей стороны, обещала наблюдать за действиями властей города и штрафовать по мере необходимости.</p>

    </section>

    <section class="content text">

        <h2>Дружба с журналистами</h2>
        <p>Деятельность сообщества заметили местные СМИ. В городе работают две независимые газеты и одна телекомпания. В ходе развития истории с домом Пикуля команда МС подружилась с большей частью активных журналистов. Сейчас «по первому звонку» они готовы отработать инфоповоды сообщества. </p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики:</h2>

        <ol>
            <li>Формирование сильного ядра сообщества активных горожан</li>
            <li>Реализация знаковых проектов по интересам команды</li>
            <li>Сохранение статуса гражданского объединения без юридического оформления</li>
            <li>Участие в общественных слушаниях по благоустройству и внесение изменений в генплан</li>
            <li>Организация процесса по сохранению единственного городского памятника</li>
            <li>Активное взаимодействие со СМИ через реальные проекты</li>
        </ol>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
