<?php

$id = 'semenov'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#319caf';
$seccolor = '#506a9d';
$title = 'Брендирование города Семенов  элементами  хохломской росписи';
$place = 'Нижегородская область';
$town = 'Семенов';
$date = 'с 2004 — по настоящее время';
$description = 'Брендирование города Семенов  элементами  хохломской росписи';
$keywords = '';

require $docroot.'includes/head.php';

?>

   <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_culture?>
            </li>
            <li>
                <?=$type_events?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
        </ul>

    </section>

    <section class="content-text">

        <p>
            Семенов — старинный город, расположенный на севере Нижегородской области с удобной железнодорожной и автомобильной развязкой. Он внесен в список исторических мест России как памятник градостроительства XVIII века. Город пяти площадей — настоящий музей под открытым небом. Население чуть больше 30 тысяч человек занято в основном на промышленных предприятиях по деревообработке, производству оборудования и автомобилей. Также более пяти веков в Семеновском крае процветает художественный промысел «хохломская роспись». Интересно, что именно здесь из надомного кустарного дела он был возведен в ранг высокого искусства и получил мировое признание.
        </p>

    </section>

    <section class="content-text">

        <h2>Столица золотой хохломы</h2>
        <p>В простонародье Семенов издревле называли ложкарной столицей. За пять веков развития хохломского промысла мастера здесь изготовили, естественно, вручную более 1 млрд. деревянных ложек. Таким образом, бренд города как столицы Золотой Хохломы сформировался под влиянием времени и в 2004 году был официально утвержден по решению Ассоциации народных художественных промыслов России.</p>

    </section>

    <section class="content-text">

        <h2>Фабрика как главная достопримечательность</h2>
        <p>Главный носитель традиций — АО «Хохломская роспись». После лихих 90-х, когда вместо зарплаты мастера забирали домой свои же изделия, фабрика восстановила трудовой потенциал на уровне 1500 человек, из них — 600 художников. Сегодня это крупнейшее в России предприятие по производству изделий НХП. Среди производственных объектов Семенова оно занимает 4-е место, реализуя продукцию на 261 млн. рублей в год. Постоянные заказчики — мэрия Москвы, управление делами губернатора, государственные структуры с тендерными заказами и т.д.</p>

    </section>

    <section class="content-important">

        <p>
            АО «Хохломская роспись» — официальный лицензиат Всемирной летней Универсиады 2013 года в Казани, XXII Олимпийских зимних игр и XI Паралимпийских зимних игр в категории «Народные промыслы». Даже на высоте 10 тысяч метров можно встретить работу мастеров фабрики — хвост самолета British Airways расписан одной из художниц.
        </p>

    </section>

    <section class="content-text">

        <h2>Промышленный туризм</h2>
        <p>АО «Хохломская роспись» не только стабильно действующее предприятие, но и уникальный для России туристический объект.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Туристы на фабрике были всегда. Когда мы начали ориентироваться на большие потоки, был проведен масштабный дорогостоящий ремонт. Важно было сделать все процессы производства читаемыми и выразительными со стороны. Первое, с чего мы начали — это пожарная безопасность. У нас проработана туристическая тропа по фабрике, и вдоль нее везде стоят огнетушители. Понятно, что есть такие уголки, куда мы туристов не водим. Для нас важна и техника безопасности: ограничение расстояния до станков и художников, чтобы было и видно работу, и не мешало мастерам.
        </p>
        <p class="content-citation__author">
            Елена Галкина
        </p>
        <p class="content-citation__who">
            главный художник АО «Хохломская роспись»
        </p>
        <p class="content-citation__comment">
            Маршрут по фабрике продуман так, чтобы поддерживать интерес туристов на высоком уровне. Между ассортиментным кабинетом, где представлена динамика развития предприятия за все годы, производственными цехами и площадкой для мастер-классов по росписи_гостям предлагают перевести дух в липовой аллее, пространстве для отдыха или фотозоне. Самый большой наплыв гостей, говорят на фабрике, уже по традиции приходится на вторые выходные июня. За два дня международного фестиваля на производство приходят около 17 тыс. человек.
        </p>

    </section>

    <section class="content-text">

        <h2>Событие года</h2>
        <p>15 лет подряд главным событием года столицы Золотой хохломы является Международный фестиваль народно художественных промыслов с одноименным названием. Как вспоминают старожилы, начиналось все «с трех палаток в два ряда». Сегодня в дни праздника центральная площадь превращается в одну большую мастерскую, где работают более полутысячи народных умельцев. Также под различные форматы (от развлекательных, до образовательных) задействованы и другие общественные пространства. Кстати, знак фестиваля «Золотая Хохлома» зарегистрирован официально, и выпущена партия почтовых конвертов с запатентованным изображением. </p>

    </section>

    <section class="content-important">

        <p>
            Фестиваль «Золотая Хохлома» признан «Лучшим проектом по популяризации народных традиций и промыслов» Национальной премии в области событийного туризма Russian Event Awards по ПФО, он стал первым на фестивале «Открой Приволжье» и на II Всероссийском конкурсе в области событийного туризма «Russian Open Event Expo 2014»
        </p>

    </section>

    <section class="content-text">

        <p>
            Каждый год мастера фабрики удивляют гостей новым символом фестиваля — расписной статуей высотой в несколько метров, которые потом можно увидеть в туристско-информационном центре на территории фабрики.
        </p>

    </section>

    <section class="content-text">

        <h2>Туристско-информационный центр</h2>
        <p>В 2008 году при поддержке министерства предпринимательства города Семенова был построен Музейно-туристический центр «<a href="http://semenov-museum.ru/">Золотая Хохлома</a>». Помимо создания информационного комфорта для гостя, музейная часть погружает туристов в мир удивительных открытий. Здесь собраны лучшие образцы изделий XIX-XX вв., а в «царской комнате» можно увидеть эксклюзивные изделия талантливых резчиков и художниц — от расписных флэшек и компьютерных мышей до шелковых платков и дизайнерской одежды. Кроме того, в 2013 году по той же схеме сотрудничества был открыт Музей народного быта «Дом Семена-ложкаря» в стиле деревянного зодчества и воссоздана русская изба.</p>

    </section>

    <section class="content-text">

        <h2>Комплексное брендирование</h2>
        <p>Администрация города, музейные объединения и фабрика — вот основные игроки Семенова, заинтересованные в использование элементов хохломской росписи во всех возможных объектах и форматах.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Тотальное брендирование территории началось в последние 5 лет. Наша задача сделать так, чтобы каждый турист в Семенове чувствовал себя на территории промысла — начиная от въезда, где указатель с названием города выполнен в виде огромной ложки, и до самых потаенных улочек. Ножки рекламных конструкций и указатели домов, часы, фонтан, остановки, транспорт и даже урны со скамейками украшены хохломским декором. Кроме того, мы добились единообразия в вывесках на центральной улице города. Сейчас, прогуливаясь вдоль старинных особняков, у вас не будет пестрить в глазах. Все вывески здесь сделаны на хохломской подложке. На эти цели выделяются бюджетные средства. Кроме того, фабрика и другие бизнесмены подключаются своими ресурсами.
        </p>
        <p class="content-citation__author">
            Оксана Огородцева
        </p>
        <p class="content-citation__who">
            главный специалист по поддержке малого бизнеса и инвестиций, г. Семенов
        </p>

    </section>

    <section class="content-text">

        <p>
            Фабрика вкладывается в основном умениями художников, которые и разработали все визуальные элементы в городе. Официально утвержденного дизайн-кода в Семенове пока нет, поэтому на частников администрация воздействует только через утвержденное постановление с рекомендательными предписаниями. Представители малого бизнеса, реагируя на повышение туртопока, начинают создавать инфраструктуру: за последние три года в Семенове открылся хостел, частный музей, кафе. (При оформлении всех объектов используется главный символ города).
        </p>

    </section>

    <section class="content-text">

        <h2>Сохранение производства</h2>
        <p>Несмотря на востребованность продукции фабрики «Золотая Хохлома» во всем мире, предприятие сегодня сталкивается с серьезными испытаниями — нехватка профессиональных кадров, контрафакт и сезонные рынки сбыта. Чтобы создать подушку безопасности, администрация отправляет лучших мастеров на выставки, конференции и фестивали, а также печатает полиграфическую продукцию для фабрики.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Фабрика — самый ценный туристический объект в Семенове. Различные музеи есть в каждом городе, а такого современного открытого производства, базирующего на столетнем опыте, нет нигде. Тяжелый ручной труд сегодня не моден у молодежи, поэтому важно его популяризировать через конкурсы, например, «Душа мастера». Это дает работникам общественное и материальное поощрение. Мы помогаем также в проведении юбилеев мастеров и устраиваем творческие встречи с молодым поколением. Каждый год у нас проходит конкурс «Маленькая принцесса золотой хохломы» для выпускниц дошкольных учреждений. Маленькая принцесса-победительница весь год является символом городских событий и в деревянной короне, сделанной на фабрике, открывает наш главный фестиваль.
        </p>
        <p class="content-citation__author">
            Оксана Цветкова
        </p>
        <p class="content-citation__who">
            начальник МБУК «Историко-художественный музей»
        </p>

    </section>

    <section class="content-text">

        <h2>Экономические результаты</h2>
        <p>Важным достижением 2016 года стало расширение сотрудничества с одной из местных турфирм. Компания запустила в Семенов прямую электричку и начала привозить в город по 300 туристов. В целом турпоток с 85 тыс. туристов в 2014 году увеличился до 105,6 тыс. в 2016 году. Важным результатом работы стало также увеличение объема туристических услуг с 42,5 млн. руб. в 2014 году, до 47,1 млн. в 2016 году.</p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
