<?php

$id = 'vyatskie-polyany'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Тема шляп как основа развития туристического кластера ';
$description = 'Описание страницы'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Кировская область, город Вятские Поляны
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_events?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2014 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <h2>Кругосветка безумных шляпников</h2>
        <p>
            Вятские Поляны в советское время приобрели известность благодаря производству оружия — здесь делали всемирно известные ППШ — пистолеты-пулеметы Шпагина. Сегодня, помимо оружейного производства, в городе развиваются и другие виды промышленности (резиденты заполнили 6 корпусов промпарка), и у города есть все шансы выйти из красной зоны. Именно так профессионалы говорят про моногорода с самой высокой степенью зависимости от градообразующего предприятия. 20% из 32 тысяч жителей Вятских полян по-прежнему работают на машиностроительном заводе «Молот». Интересно, что в кругу других профессионалов, дизайнеров, рукодельниц и мастеров-модистов_Вятские Поляны ассоциируются с безграничной палитрой красок. Пару лет назад местные бизнесмены открыли здесь единственный в России Музей шляп, провели международный фестиваль и теперь вместе с администрацией и сотней заинтересованных жителей всерьез создают туристический кластер.
        </p>
        <p>
            Два предпринимателя, занимающиеся производством и продажей меховых изделий, решили открыть в Вятских Полянах музей шляп и в 2014 году отправились в кругосветную экспедицию Hat Master за сбором экспонатов.
        </p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <section class="content-citation">

        <p class="content-citation__text">
            Шляпа — это главный элемент костюма. Не просто головной убор, а стиль жизни, который отражает культуру, обычаи и традиции народа, являясь своеобразным генетическим кодом этноса. Мы посетили 23 страны мира и привезли в Россию более 130 национальных, старинных и современных, этнических и дизайнерских головных уборов. Идея создания музея шляп не имеет исторической памяти с Вятскими Полянами. Мы создаем новую историю и по реакции жителей и гостей города видим, что наша инициатива востребована, и поэтому мы развиваем ее со всех сторон.
        </p>
        <p class="content-citation__author">
            Олег Уваров
        </p>
        <p class="content-citation__who">
            Организатор и участник кругосветной экспедиции Hat Master
        </p>

    </section>

    <section class="content text">

        <h2>Дом шляп</h2>
        <p>В 2015 году в Вятских Полянах компанией "Метелица-тур«был открыт частный музей головных уборов народов мира «Дом шляп». Коллекция музея постоянно пополняется и сегодня насчитывает уже больше 600 экземпляров.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Из-за невысокой доходности бюджета администрация Вятских полян не может напрямую оказывать финансовую поддержку музею, поэтому мы используем косвенные механизмы помощи. В этом году, например, субсидировали авансовые платежи для приобретения оборудования по лизингу. Сейчас в залах Дома шляп установлены интерактивные элементы для показа выставки. Также мы принимаем активное участие в событийных мероприятиях музея, предоставляя площадки, обеспечивая безопасность и уборку территории, перекрывая движения на центральных улицах города, организовывая встречи на уровне правительства и так далее
        </p>
        <p class="content-citation__author">
            Елена Лебединцева
        </p>
        <p class="content-citation__who">
            Первый заместитель Главы администрации города
        </p>

    </section>

    <section class="content-important">

        <p>
            Во время создания детского зала головных уборов сказочных героев команда музея отправилась к российскому Деду Морозу в Великий Устюг. Добрый волшебник доверил Дому шляп одну из своих шапок, но для гарантии сохранности следить за ней оправил помощницу — девицу Метелицу. Так звучит официальная легенда появившейся рядом с музеем резиденции Метелицы. История официально подтверждена вотчиной в Великом Устюге и костромской Снегурочкой.
        </p>

    </section>

    <section class="content text">

        <h2>
            Фестиваль «Карнавал цвета»
        </h2>
        <p>
            Для более активного пополнения коллекции музея летом 2015 года в городе впервые прошел шляпный фестиваль «Карнавал цвета». Межрегиональное событие уже через год стало международным, и на него съехались участники не только из российских городов, но и из Республики Беларусь, Латвии, и Украины. В первый день фестиваля уже традиционно проходил показ мод, где 23 профессиональных дизайнера представили свои модели. Во второй день около тысячи жителей и гостей города стали участниками карнавального шествия, после которого все изделия <a href="https://youtu.be/X8GaCOho6gM">можно было купить в городе мастеров на набережной</a>.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Фестиваль собирает дизайнеров, мастеров головных уборов, деловых людей и просто туристов. Мы предложили новый для России контент, связанный непосредственно с историей головных уборов. Предложили в формате и деловых встреч, опен-эйров в живописных местах и профессиональных конкурсов. Наш фестиваль не про высокую моду, а про мастеров народно-прикладного искусства, которые делают вещи для сцены и жизни. Кроме того, событие вовлекает весь город. Самые интересные и необычные работы останутся в музее, и туристы, приезжающие в Вятские Поляны, всегда смогут на них посмотреть.
        </p>
        <p class="content-citation__author">
            Валерий Смолюк
        </p>
        <p class="content-citation__who">
            Cовладелец ООО «Метелица-тур», соорганизатор фестиваля
        </p>

    </section>

    <section class="content text">

        <p>
            В показах мод в качестве моделей выступали сами жители. Для этого за полгода до события они проходили кастинги по интернету и общались с дизайнерами. Хедлайнеры фестиваля в Вятские поляны приезжали за гонорар, да и профессиональные дизайнеры имели возможность заработать. Общий призовой фонд всех конкурсов составил 150 тысяч рублей. Несколько крупных российских производителей верхней одежды выступили спонсорами праздника и внесли свой материальный вклад. Привлечение партнеров стало возможным благодаря <a href="https://vk.com/letinakarnaval">резонансу в СМИ и масштабной аудитории</a>. За оба дня фестиваля в 2017 году в нем приняли участие более 7 тысяч человек. Помимо СМИ для продвижения были задействованы <a href="https://vk.com/letinakarnaval">собственные группы с соцсетях</a>, <a href="https://www.livemaster.ru/ilonago">блоги известных модельеров</a> и группы <a href="https://shkatulochka.com/">профильных сообществ</a>. Показательно, что количество запросов «Вятские Поляны» по результатам статистики Яндекса за год увеличилось почти в полтора раза (с 80 тыс. до 144 тыс. в месяц). В 2018 году главное событие города, обещают организаторы, станет еще более впечатляющим.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            На региональном этапе Национальной премии в области событийного туризма Russian Event Awards мы получили первое место и второе в финале. Также вошли в национальный календарь событий ТОП-200. Сейчас нам это позволяет собирать больше спонсоров и выходить на правительство с конкретными предложениями. В августе 2018 года мы хотим установить рекорд Гиннеса и сделать самую большую войлочную шляпу в мире. У нас есть несколько концепций, реализовывать которые мы будем вместе с московскими дизайнерами-модистками.
        </p>
        <p class="content-citation__author">
            Олег Уваров
        </p>
        <p class="content-citation__who">
            Cовладелец ООО «Метелица-тур», соорганизатор фестиваля
        </p>
        <p class="content-citation__comment">
            Cледующий шаг после музея и фестиваля — развитие туристического кластера, завязанного на шляпной теме. Именно с этой целью активные бизнесмены сейчас объединяют мастеров из России и ближнего Зарубежья.
        </p>

    </section>

    <section class="content text">

        <h2>Шляпная тема в городской среде</h2>
        <p>
            Развитие кластера начали с создания собственной инфраструктуры. Компания «Метелица-тур» открыла самую респектабельную в городе гостиницу «Теара», оформленную в шляпной стилистике. Кроме того, в на улицах города в ближайшее время начнут появляться шляпные арт-объекты и малые архитектурные формы. Первой станет скульптура «Безумного шляпника» как одного из ярких образов музея. В рамках программы «Поддержка местных инициатив» к лету 2018 года будет создана «Поэтическая поляна» с гениальными поэтами (с их фотоизображениями, статуями или чем?) в шляпах. Стоимость каждого объекта — от ста до семисот тысяч рублей, которые будут привлекаться за счет спонсоров, грантовых программ и собственных средств.
        </p>

    </section>

    <section class="content text">

        <h2>Туркомпания</h2>
        <p>
            ООО «Метелица-тур» работает также и в качестве туроператора, предлагая гостям различные маршруты со всеми достопримечательностями города. За год пока приехало порядка 10 автобусов. Но сейчас в качестве партнеров компания подключила кировских туроператоров, организовав для них инфотур в Вятские Поляны. Сейчас «Метелица-тур» формирует единое окно предложений, которое будет работать по принципу туристко-информационного центра.
        </p>

    </section>

    <section class="content text">

        <h2>Кластер</h2>
        <p>
            Для расширения музея бизнесмены купили дополнительные 900 квадратных метров земли. Сейчас они оформляют к регистрации некоммерческую организацию, чтобы на развитие инфраструктуры привлекать областные и федеральные гранты. Предприниматели не просто верят в свою идею, но и видят реальные результаты. Вокруг будущего туристического кластера Вятских Полян уже объединились сотни представителей бизнеса, общественности и культуры города. Ряд предпринимателей также начинают инвестировать, например, в восстановление разоренного санатория-профилактория «Молот» и создание центра семейного отдыха.
        </p>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
