<?php

$id = 'belomorsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#738e3e';
$seccolor = '#688721';
$title = 'Возрождение золотного шитья «Дом вести – не бородой трясти»';
$place = 'Республика Карелия';
$town = 'Беломорск';
$date = 'с 2016 — 2018 гг.';
$description = 'Возрождение золотного шитья «Дом вести – не бородой трясти»';
$keywords = '';

require $docroot.'includes/head.php';

?>

    <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>
       
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_culture?>
            </li>
        </ul>

    </section>
    
    <section class="content-fullwidth">

        <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">

    </section>

    <section class="content-text">

        <h2>Город купеческих традиций</h2>
        <p>
            Хотите узнать, что сорока на хвосте принесла и где живут золотошвейки, взглянуть на бесовы следки и бурлящую реку в центре города? Тогда отправляйтесь в Карелию в город Беломорск. Можно догадаться из названия, что расположен он на берегу Белого моря. Численность местного населения за последние 25 лет уменьшилась практически вдвое. Сегодня в городе проживает около 10 тысяч человек, большинство из них задействованы в обширной сети предприятий розничной торговли. Некогда процветающий Беломорский морской порт закрыт на реконструкцию, и работает только пассажирское сообщение до Соловецких островов. Туда-то и направляются заезжие в город транзитные туристы. Самые любопытные из них-таки не упускают шанс прикоснуться к подлинной истории Русского Севера: рассматривают наскальные рисунки или беломорские петроглифы — <a href="https://www.votpusk.ru/country/dostoprim_info.asp?ID=3491">их сохранилось более 2000</a> — прогуливаются по улицам некогда села Сорока, ставшего прародителем города; обходят многочисленные мосты между островами, на которых стоит Беломорск, и погружаются в самобытную культуру через песни поморского хора. Особо везучие могут даже увидеть с берега кита-белуху или узреть таинство вышивки золотошвейки.
        </p>

    </section>

    <section class="content-text">

        <h2>
            Возрождение традиций
        </h2>

        <p>
            До недавнего времени мастериц, умеющих создавать диковинные узоры из драгоценных нитей, в городе не было вовсе. Благодаря проекту «Дом вести — не бородой трясти», реализуемому МБУ «<a href="https://vk.com/public41933338">Центр поморской культуры</a>» старинное аутентичное ремесло может остаться визитной карточкой не только Карелии, но и России в целом.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Новый социокультурный проект нашего центра посвящен работе с мастеровым сообществом Беломорского района. «Дом вести — не бородой трясти» — это старинная поморская поговорка, означает то, что ведение домашнего хозяйства — дело хлопотное и ответственное, требующее знаний, умений и навыков. Секреты ремесла передавались из поколения в поколение, существовали целые семейные ремесленные династии. Совершенствование работы мастеров, ремесленных мастерских и творческих объединений, а главное, возрождение полностью утраченной техники золотного шитья стало главной целью нашей работы.
        </p>
        <p class="content-citation__author">
            Ольга Степанова
        </p>
        <p class="content-citation__who">
            Директор МБУ «Центр поморской культуры», руководитель проекта.
        </p>

    </section>

    <section class="content-text">

        <h2>Таинство вышивки</h2>
        <p>Золотное шитьё — один из видов женского ремесла, когда-то бытовавшего на берегах Белого моря. Удивительное по красоте рукоделие пошло от церковного облачения, расшитого золотом. К этому творчеству девочек приучали с 8 лет, и движения мастериц доходили до автоматизма только тогда, когда они становились девушками. Золотошвейки на заказ вышивали пояса, украшения для волос, карманы и другие предметы одежды и обуви. Только представьте, насколько это кропотливая техника: тонкая металлизированная нить не вдевается в иголку, а перекладывается по рисунку и крепится к ткани другой рабочей нитью. Со временем в Белгородском районе не осталось ни одной мастерицы, способной на подобные подвиги. И только музейные костюмы и архивные документы напоминали о былой роскоши.</p>

    </section>

    <section class="content-text">

        <h2>Второе рождение</h2>
        <p>Заслуженный учитель Карелии Ирина Ильина самостоятельно в течение многих лет возрождала промысел золотошвеек. Сейчас в её арсенале не только целая линейка сувенирной продукции, но и авторская методика обучения.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Более 17 лет я руководила школьным музеем-мастерской «Рукоделия Поморья». Благодаря проекту он вошел в состав Центра поморской культуры. Сейчас мы работаем не только со школьниками, но и со взрослым населением. Для жителей и гостей города это возможность участвовать в мастер-классах и обучаться на курсах традиционных рукоделий...»
        </p>
        <p class="content-citation__author">
            Ирина Ильина
        </p>
        <p class="content-citation__who">
            Заслуженный учитель Республики Карелия, член Гильдии мастеров декоративно-прикладного творчества, мастер золотного шитья
        </p>

    </section>

    <section class="content-text">

        <h2>Первые результаты</h2>
        <p>Процесс возрождения утраченного промысла, говорят организаторы проекта, еще в самом начале, но уже сейчас есть важные результаты. Во-первых, сформирована команда мастериц из 12 учениц. Все они разных возрастов, от школьниц до пенсионерок, и разных профессий. Но главное, у каждой рукодельницы есть желание совершенствоваться и сделать хобби полноценным источником заработка. Чтобы взглянуть на ремесло как на бизнес-проект для мастеров разных направлений, в районе впервые прошли обучающие семинары с привлечением экспертов из г. Петрозаводска. Многие мастера всерьез задумались о востребованности своих изделий и научились работать в содружестве с профессиональными дизайнерами, художниками, искусствоведами и маркетологами.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Для меня стало открытием то, что поморки когда-то искусно владели золотошвейным промыслом. Во время практических занятий я получала огромное удовольствие, у меня получались первые изделия, и захотелось развиваться в этом направлении. Толчком для воплощения моих творческих идей стали проектные семинары и общение с профессионалами. Я стала участницей III Международного поморского схода в Архангельске, где убедилась, что золотное шитье пользуется большим спросом, при этом мастеров практически не осталось. Очень рада, что в рамках проекта был издан каталог продукции ремесленников-золотошвеек «Золотное шитье», куда вошли и мои изделия. Часть работ после этого мне уже удалось продать. Сейчас я разработала бизнес-план по развитию техники золотного шитья, реализация которого поможет удешевить продукцию и освоить более сложные техники.
        </p>
        <p class="content-citation__author">
            Оксана Сидорова
        </p>
        <p class="content-citation__who">
            начинающий мастер золотного шитья
        </p>

    </section>

    <section class="content-text">

        <h2>Бабушкин урок</h2>
        <p>Для самых маленьких будущих золотошвеек был запущен «Бабушкин урок», когда младшим школьницам начали, что называется, ставить руку и уже сейчас оттаивать мастерство. Интересно, что переплетения золотых нитей завораживают не только беломорчан. Для гостей города и туристов были проведены мастер-классы и образовательные встречи.</p>

    </section>

    <section class="content-important">

        <p>
            Проект затронул и материальную сторону вопроса: в мастерских появился дополнительный свет, приборы, рабочие инструменты и материалы для развития золотошвейного и других видов промысла.
        </p>

    </section>

    <section class="content-text">

        <h2>Объединение мастеров</h2>
        <p>По мнению авторов и участников инициативы, одним из самых ценных результатов стало формирование общественного объединения мастеров декоративно-прикладного творчества Беломорского района «Рукоделия Поморья», и на смену профессиональной ревности пришли поддержка, взаимодействие и командная работа. </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Благодаря проекту повысилась активность и заинтересованность мастеров во взаимодействии с разными специалистами, улучшилось качество продукции, повысилась узнаваемость за пределами Карелии. Таким образом, началось формирование новой формы территориальной организации жизни людей, которые посредством владения ремеслами и технологиями в сфере творческих индустрий могут вносить вклад в социально-экономическую жизнь Карелии, перспективы развития которой связаны, прежде всего, с развитием туризма.
        </p>
        <p class="content-citation__author">
            Любовь Викторовна Сидорова
        </p>
        <p class="content-citation__who">
            начальник отдела культуры администрации Беломорского района:
        </p>

    </section>

    <section class="content-important">

        <p>
            По итогам проекта продажи сувенирной продукции за туристический сезон выросли на 10%, при этом между мастерами-ремесленниками и точками сбыта продукции подписано 25 договоров
        </p>

    </section>

    <section class="content-text">

        <h2>Следующий шаг</h2>
        <p>В 2018 году проект вступит в новую стадию. Школьницы и взрослые мастерицы продолжат совершенствовать свою технику, а в сельских домах культуры появятся красочные инсталляции с функциями сувенирных ремесленных лавок. Эксперты из Петрозаводска на этот раз приедут не просто с образовательными семинарами, но и с исследовательско-проектными задачами. Будет проведен детальный анализ территории по выявлению и устранению путем модернизации слабых мест в системе работы с мастерами. Кроме того, разработана линейка востребованных изделий золотного шитья.</p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики:</h2>

        <ol>
            <li>Возрождение утраченного промысла за счет точечного обучения мастериц.</li>
            <li>Совершенствование технических и технологических потребностей ремесленников.</li>
            <li>Комплексный подход к ремеслу в содействии с профессионалами.</li>
            <li>Ребрендинг традиционной сувенирной продукции. </li>
            <li>Создание общественного объединения мастеров. </li>
            <li>Разработка и апробация моделей ремесленных площадок на базе сельских домов культуры. </li>

        </ol>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
