<?php

$id = 'velsk'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#ba6247';
$seccolor = '#2b6d90';
$title = 'Стилизация территории элементами традиционной важской росписи';
$place = 'Архангельская область';
$town = 'Вельск';
$date = 'с 2015 — по настоящее время';
$description = 'Стилизация территории элементами традиционной важской росписи';
$keywords = '';

require $docroot.'includes/head.php';

?>

   <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
        </ul>

    </section>

    <section class="content-text">

        <p>
            Вельск — купеческий город с восьмивековой историей, где сохранились целые кварталы двухэтажных домов с прогрессивными идеями в архитектуре. Сегодня это центр лесной и лесохимической промышленности, расположенный между двух северных рек — Вель и Вага. В Вельске работают мясной, молочный и хлебокомбинаты, производится лимонад и разливается артезианская вода. Помимо этого, в городе с 23-тысячным населением развит малый бизнес: гостиницы, рестораны, кафе, небольшие магазины. Одно из главных достояний — государственная конюшня, единственная на всю Архангельскую область, где разводят племенных орловских рысаков. Год назад статные красавцы стали появляться на улицах Вельска не только по праздникам, но и встречать туристов в постоянном режиме в «Важской слободе». Двор с расписными постройками — не просто место первого контакта с гостями города, но и стартовый объект, с которого, по задумке администрации, начнется массовое брендирование городской территории старинными важскими росписями.
        </p>

    </section>

    <section class="content-text">

        <h2>Южная столица Архангельской области</h2>
        <p>История с брендингом территории для Вельска началась в 2011 году. Команда главы города тогда провозгласила Вельск южной столицей Архангельской области, разработала логотип и повесила его на баннере при въезде в город. Через два года власть сменилась, и идея тихо умерла. В команде нового главы разговоры о малой эффективности продвижения туристских продуктов в отсутствие единой концепции начали заводить сотрудники Управления по культуре, туризму и молодежной политике. Серия стратегических сессий по поиску единого бренда явного результата не дала: Вельск статный, купеческий город, столица важской росписи и город, где живут кони — такие идеи выкристаллизовались из общения администрации, учреждений культуры, инициативных групп молодежи, бизнеса и представителей министерства. Глубинную проработку решено было оставить до лучших времен и для начала приступить к оформлению территории традиционными важскими росписями, которые будут созвучны с любым из выбранных брендов.</p>

    </section>

    <section class="content-text">

        <h2>Проект «Мой город расписной»</h2>
        <p>Для начала сотрудниками управления была создана «Живописная карта Вельского уезда» с обозначением населенных пунктов и бытовавших в них росписях. Карта легла в основу книги «Живопись Вельского уезда». Осознав, что в Поважье существовал крупный центр росписи в XIX — начале XX века и с помощью данной техники крестьяне украшали деревянную фактуру, в том числе и дома, появилась идея именно так начать преображать историческую часть Вельска. Несмотря на то, что данная роспись была распространена по всему южному кусту Архангельской области, пока что ни один город не использует данный визуальный прием в городской среде.</p>

    </section>

    <section class="content-text">

        <h2>Центр «Важская слобода»</h2>
        <p>Первым шагом проекта «Мой город расписной» стало открытие в 2017 году туристско-информационного культурного центра «Важская слобода» в исторической части города.</p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <section class="content-citation">

        <p class="content-citation__text">
            Наш первый проект был направлен на позиционирование важской росписи. Историческое здание, где в последнее время размещался детский сад, мы начали готовить под первый в городе ТИЦ. Часть денег на ремонт получили от Корпорации развития Архангельской области (фонд при губернаторе, привлекающий средства инвесторов), оставшуюся — в виде субсидии от Министерства культуры и туризма Архангельской области. Около полумиллиона рублей и примерно год работы ушло на косметический ремонт зданий и благоустройство территории. Когда прохожие о традиционной росписи спрашивали, кто придумал такую красоту, мы понимали, что сделали правильный выбор. Даже местные жители забыли о важском искусстве.
        </p>
        <p class="content-citation__author">
            Ольга Березина
        </p>
        <p class="content-citation__who">
            начальник управления культуры, туризма и по делам молодежи администрации МО «Вельский муниципальный район»
        </p>
        <p class="content-citation__comment">
            Комплекс, обнесенный деревянным забором с элементами росписи, объединил в себе ТИЦ, центр традиционной народной культуры «Берендей», конный двор, площадку для творчества и культурно-массовых мероприятий, игровую площадку с большими деревянными качелями и кафе традиционной северной кухни. Росписями также украсили все здания и постройки центра.
        </p>

    </section>

    <section class="content-text">

        <h2>Фестиваль «Древо жизни»</h2>
        <p>Летом 2017 года «Важскую слободу» украсил музей деревянной скульптуры под открытым небом, который начал создаваться на традиционном для Вельска фестивале «Древо жизни». </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Международный фестиваль деревянной скульптуры «Древо жизни» проходил в этом году в 20-й раз. Около десятка скульпторов-резчиков из России и стран Прибалтики создавали свои работы на тему «Важская слобода». В дальнейшем на некоторые фигуры, например, шестиметровое веретено, будут нанесены росписи.
        </p>
        <p class="content-citation__author">
            Жанна Деметьева
        </p>
        <p class="content-citation__who">
            заместитель начальника Управления культуры, туризма и по делам молодежи МО «Вельский муниципальный район»
        </p>

    </section>

    <section class="content-text">

        <h2>Орловские рысаки как символ места</h2>
        <p>Прямо на территории слободы был создан конный двор. Теперь отправиться по историческому маршруту на экипажах туристы могут благодаря Хорошевскому коневодческому комплексу. В особо оживленные дни несколько орловских рысаков ждут гостей во дворе центра и после прогулки по городу могут отвезти их на экскурсию в комплекс. </p>
        <p>Государственная конюшня уникальна для северо-запада России. Здесь занимаются разведением племенных орловских рысаков (более 150 голов) и проводят спортивные состязания. Сейчас в комплексе появилась школа верховой езды и идет строительство новых трибун на ипподроме. По задумке владельцев, дети из других городов смогут приезжать в Вельск на обучение и на пару недель останавливаться в гостевых номерах, которые будут находиться на втором этаже над новой конюшней.</p>

    </section>

    <section class="content-text">

        <h2>Развитие туризма</h2>
        <p>Развитие туризма для Вельска пока направление не приоритетное. Разработкой новых маршрутов, написанием проектов, брендированием территории, взаимодействием с сообществом, проведением фестивалей и других мероприятий занимаются 5 человек в свободное от культуры и молодежной политики время. Непосредственно с группами и индивидуальными гостями, количество которых, кстати, после открытия ТИЦ значительно возросло (на зимние каникулы уже проплачены 4 группы), работает оператор центра. Местного туроператора по внутреннему туризму в Вельске пока нет.</p>

    </section>

    <section class="content-text">

        <h2>Вовлечение бизнеса</h2>
        <p>Идею с важскими росписями подхватили и некоторые из местных бизнесменов. Гостинично-ресторанный комплекс «Юрьево подворье», например, реконструировал мебель с элементами росписи. Следующим этапом станет украшение залов ресторана и бара, а также изготовление стилизованных салфеток, подставок, скатертей и посуды. Кроме того, одно из крупных предприятий полиграфии и дизайна обсуждает варианты его включения в проект «Мой город расписной».
        </p>

    </section>

    <section class="content-text">

        <h2>Возвращение советской улице посадского духа</h2>
        <p>Центр «Вельская слобода» располагается по улице Советская (бывшая Посадская), где большая часть домов и заборов — деревянные. Именно на этой поверхности важские росписи смотрятся особенно гармонично. Сейчас специалисты управление готовят проект в Министерство культуры и туризма области, чтобы в начале года получить субсидию на преображение наиболее ценной для туристов части Вельска. В ближайшее время будет создана инициативная группа для получения согласия жильцов. Наиболее остро встанет вопрос о ветхости зданий и строений, что потребует привлечения дополнительных средств для замены заборов и реставрации зданий. Сейчас команда стимулирует появление законодательного акта МО «Вельского района» о правилах благоустройства придомовых территории и неизменности исторической части города, а также законодательной поддержки бизнеса — например, послабления налоговой базы тем, кто оказывает финансовую помощь проекту.
        </p>

    </section>

    <section class="content-important">

        <p>
            Через квартал от Важской слободы находится Вельский краеведческий музей. В этом году он выкупил в деревне дом купца Кичева, на фасадах которого сохранились старинные важские росписи, перевез его в Вельск и занимается его внутренним обустройством
        </p>

    </section>

    <section class="content-text">

        <h2>Перспективы </h2>
        <p>Со временем, уверены инициаторы, важская роспись должна проявиться повсеместно: на вокзале в виде мозаики или панно; в парках на информационных тумбах и стелах; на транспорте и такси в виде аэрографии; на муниципальных зданиях.</p>
        <p>Уже сейчас сотрудники министерства обсуждают создание автомобильного, автобусного и пешеходного маршрутов «Найди 12 росписей». Все это позволит погрузить туристов в особую атмосферу, повысить гордость местных жителей за свой город и наполнить Вельск художественной энергией.</p>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики:</h2>

        <ol>
            <li>Проведение городских сессий с лидерами мнений по выявлению местной идентичности</li>
            <li>Определение универсального визуального приема стилизации территории</li>
            <li>Получения спонсорских средств и субсидий под стартовый проект </li>
            <li>Создание туристско-информационного культурного центра </li>
            <li>Создание конного двора для увеличения туристкой привлекательности</li>
            <li>Вовлечение бизнеса в стилизацию территории</li>
            <li>Разработка законодательных актов по благоустройству города</li>
            <li>Благоустройство исторической части города за счет субсидий или спонсорских средств</li>
        </ol>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
