<?php

$id = 'gorodets'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = '«Город мастеров»: интеграция туризма и народных художественных промыслов';
$description = '«Город мастеров»: интеграция туризма и народных художественных промыслов'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Нижегородская область, Городец
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_gastronomy?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2002 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <h2>Место действия</h2>
        <p>Уникальное культурное наследие в сфере народных художественных промыслов — один из ключевых ресурсов развития туризма в Нижегородской области. Городец, в свою очередь, яркий пример того, как в самом древнем городе региона можно создать туристский центр, обладающий статусом «места бытования народных промыслов».</p>
        <p>Городец — небольшой провинциальный город на севере области, некогда бывший столицей самостоятельного княжества. Один из древнейших русских городов на всей Средней Волге, упоминается с 1152 г. Городом в свое время правили сыновья и брат Александра Невского князь Андрей, а сам великий князь-воин и князь-дипломат окончил здесь в 1263 году свой жизненный путь. С конца XVIII века город известен как центр деревянного судостроения, хлебной торговли, выпечки печатных пряников, и как пункт сбыта кустарных изделий из дерева — так называемого «щепного товара» (деревянной посуды, прялок и пр.).</p>

    </section>

    <section class="content text">

        <h2>«За» и «против» развития туризма</h2>
        <p>С Волги Городец смотрится очень впечатляюще. Высокие горы усеяны небольшими деревянными и кирпичными домиками, а также белоснежными храмами. С речной глади гостям открываются и удивительные сказочные рубленые терема, объединенные в единый комплекс. В Городце не встретишь бетонных высоток и не бывает пробок.</p>
        <p>Население города — чуть более 30 тыс. человек. Традиционные отрасли местной промышленности: судостроение (судоверфь, судоремонтный завод), деревообработка, художественные промыслы (фабрики городецкой росписи и строчки-вышивки, предприятие по выпечке печатных пряников), а также переработка сельскохозяйственной продукции (молокозавод ЗАО «Молоко», РайПо, Пекарня и т.д.). В наше время в Городце частным предприятием был построен первый в истории современной России круизный теплоход «Сура».</p>
        <p>В пользу развития города как крупного туристического центра региона говорил и его постепенно сложившийся имидж города-музея. Это единственный из городов Нижегородской области, имеющий свой музейный квартал. Рядом с краеведческим музеем расположено еще несколько музеев: Детский музей, музеи «Городецкий пряник», «Дом графини Паниной», Музей самоваров, Музей добра и, конечно же, «Город мастеров».</p>
        <p>Создание в Городце музейно-туристического комплекса «Город мастеров» в 2009 году было обсуловлено существованием такого понятия, как «городецкий феномен». Главное сокровище города — его талантливые жители и их потрясающе разнообразные таланты. Уникальность этой территории заключается в том, что на ней зародились, сохраняются и продолжают развиваться многочисленные народные промыслы: городецкая резьба по дереву, в том числе глухая, городецкая сюжетная роспись, городецкая золотная вышивка, гончарный промысел, изготовление жбанниковской свистульки, печатание медовых пряников, ткачество и плетение из корней сосны.</p>
        <p>Никаких аргументов против развития туризма как основного экономического и культурного стержня изначально не просматривалось, ни на местном, ни на региональном уровнях.</p>

    </section>

    <section class="content text">

        <h2>От идеи к ее вплощению</h2>
        <p>В целях сохранения уникальной глухой резьбы по дереву и демонстрации традиций деревянного зодчества Нижегородского края в 2002 году региональная туристская администрация запланировала проект по созданию центра деревянного зодчества. Чтобы народные промыслы Городецкого района были представлены там в «живом» формате.</p>
        <p>Замысел заключалась в том, чтобы создать площадку для эффективной интеграции места бытования народных художественных промыслов и разнообразных туристских форматов, на которой можно было бы разработатьширокую линейку оригинальных туристских продуктов в новом, максимально ярком и качественном виде.</p>
        <p>МТК «Город мастеров» был построен в 2009 году на средства Правительства Нижегородской области и администрации Городецкого района. Общий объем бюджетных средств составил 92 млн.руб.</p>
        <p>Один из авторов и главный вдохновитель проекта создания МТК «Город мастеров» в Городце — Алла Александровна Морозова. Историк, экономист и социолог, она вот уже более 20 лет успешно работает в сфере туризма, преимущественно на госслужбе. В настоящее время А.А. Морозова возглавляет управление по развитию туристской деятельности министерства культуры Нижегородской области.</p>
        <p>Теперь немного о достигнутых результатах. В сосновых стенах комплекса сегодня продолжается все наработанное предками нынешних городчан и создаются новые уникальные изделия. Здесь высоко чтят и бережно хранят ремесленные традиции, передавая их из поколения в поколение.</p>

    </section>

    <section class="content text">

        <p>Важным направлением работы «Города мастеров» является сохранение историко-культурного наследия Городецкого района. С этой целью в комплексе работает постоянная экспозиция народных художественных промыслов, в которую входят лучшие изделия городецких мастеров.</p>
        <p>В МТК располагаются также интерактивные мастерские: городецкой росписи, резьбы по дереву, глиняной игрушки, городецкой золотной вышивки, лозоплетения, гончарного дела, ткачества. Проводятся мастер-классы по всем видам традиционных народных промыслов, организуются выставки изделий самодеятельных мастеров и художников. Каждая мастерская оборудована всем необходимым для проведения мастер-классов.</p>
        <p>В комплексе работает зал русских обрядов и церемоний, где фольклорная группа «Горенка» звонкими песнями подарит гостям праздничное настроение и пригласит на чайную церемонию «Иван-чай» с городецкими печатными пряниками.</p>
        <p>В МТК периодически проходят выставки и экспонируются коллекции самобытных предметов старины из частной коллекции Николая Федоровича Полякова, почетного гражданина города:</p>

        <ol>
            <li>Живое дерево</li>
            <li>Предметы старины</li>
            <li>Удивительные фонари</li>
            <li>Старинная глиняная посуда</li>
            <li>Коллекция эксклюзивных старинных швейных машин</li>
            <li>Кольцов колодец</li>
            <li>Коллекция мельничных жерновов</li>
            <li>Коллекция якорей</li>
        </ol>

        <p>
            На территории «Города мастеров» в сентябре 2011 года был установлен «Кольцов-колодец», конструкция которого удивляет и покоряет туристов своей монументальностью, позволяя прикоснуться к истокам русской самобытной культуры, открыть красоту крестьянского быта и заглянуть в прошлое.
        </p>

    </section>

    <section class="content text">

        <h2>«Город мастеров» и малый туристический бизнес</h2>
        <p>Все основные направления работы МТК «Город мастеров», и в первую очередь поддержка и развитие традиционных народных промыслов и ремесел, по умолчанию предполагают поддержку малого туристического бизнеса. Численность сотрудников самого комплекса&nbsp;— 135 человек (с учетом внешних совместителей), но динамично растущий турпоток обеспечивает занятость и получение дохода гораздо большего числа людей.</p>
        <p>Число посетителей «Города мастеров» выросло за несколько лет с 34,5 тысяч (2010 год) до 83 тысяч по итогам 2016 года. </p>
        <p>Набор услуг, предлагаемых туристу, впечатляет. Помимо различных экскурсий и множества мастер-классов это еще и целый спектр анимационых и фольклорных программ.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Оглядываясь назад и вспоминая, с чего мы начинали, я не могу не испытывать теперь большого удовлетворения от того, что удалось сделать. Особо радует, что с тех пор в Городце помимо самого «Города мастеров» появилось более 10 отелей, кафе и ресторанов разного уровня, а значит и много новых рабочих мест, в том числе для молодежи. И развитие туристской инфраструктуры набирает обороты — знаю по крайней мере три новые инвестиционные площадки под строительство новых гостиниц
        </p>
        <p class="content-citation__author">
            Алла Морозова
        </p>
        <p class="content-citation__who">
            начальник управления по развитию туристской деятельности министерства культуры Нижегородской области
        </p>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
