<?php

$id = 'klin'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$keycolor = '#34a880';
$seccolor = '#157176';
$title = 'Создание и развитие бренда «Клин звучит»';
$place = 'Московская область';
$town = 'Клин';
$date = 'с 2014 — по настоящее время';
$description = 'Создание и развитие бренда «Клин звучит»';
$keywords = '';

require $docroot.'includes/head.php';

?>

    <section class="content title">

        <p class="title-place">
            <?=$place?>
        </p>

        <p class="title-town">
            <?=$town?>
        </p>

        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="title-date">
            <?=$date?>
        </p>

        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

    </section>

    <section class="content-text">

        <p>
            Клин — город по дороге из Москвы в Санкт-Петербург. Уникальное место с потрясающим ландшафтным видом и почти девственной экосистемой имеет богатейший историко-культурный потенциал. Сегодня это территория устойчивого социально-экономического развития, где проживают 79 тысяч человек. Здесь растет производство промышленной продукции, появляются новые предприятия малого и среднего бизнеса, благоустраиваются улицы, переосмысляются общественные пространств и создаются объекты уличного искусства. Амбиции властей города огромны! В планах ближайшей пятилетки если уж не превратить Клин в «подмосковный Зальцбург» (благодаря туристам этот австрийский город на имени Моцарта зарабатывает сотни миллионов долларов), то сделать местом притяжение для гостей со всего мира и инвесторов.
        </p>

    </section>

    <section class="content-text">

        <h2>Подходящий момент</h2>
        <p>В 2014 году по поручению губернатора Московской области Андрея Воробьева Клин стал пилотной площадкой, на примере которой началась разработка Альбома нового облика города. Своеобразный брендбук благодаря комплексному анализу должен был предложить вдохновляющую городскую идею, готовую дорожную проектную карту развития, благоустройства и повышения узнаваемости Клина. Учитывая назначение нового главы и надвигающееся 175-летие со дня рождения Петра Чайковского, время для старта проекта было максимально благоприятным.</p>

    </section>

    <section class="content-text">

        <h2>Идея бренда</h2>
        <p>Команда из более чем 40 человек состояла из самых опытных специалистов: урбанист Денис Визгалов, дизайнер Михаил Губергриц и градостроитель Петр Гордеев.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Чтобы придумать идею для нового бренда Клина, мы спросили более 1200 горожан, с чем у них ассоциируется город. Все говорили: «Чайковский» (композитор провел в «клинском убежище» последние годы жизни.) Мы стали развивать эту мысль. Что может быть шире Чайковского? Музыка. А что шире музыки? Звук. Да и само слово «Клин» звучит звонко. Поэтому мы придумали городу слоган «Клин звучит!». В английском варианте — «Sounds Klin» — обыгрывается созвучие со словом clean — чистое звучание города.
        </p>
        <p class="content-citation__author">
            Игорь Чайка
        </p>
        <p class="content-citation__who">
            Советник губернатора Московской области по вопросам культуры, туризма и спорта, куратор программы
        </p>

        <p class="content-citation__comment">
            Городские звуки чрезвычайно редко становятся основанием брендинга города. На тот момент в России ниша была абсолютно свободна, что давало реальный шанс на успех. Важно, что идея задавала направление развития и одновременно вбирала в себя все сильные стороны города: радиосвязь Александра Попова, проводившего в здешних окрестностях эксперименты по волновой передаче данных, шум магистралей, разделивших город на четыре части, уличная музыка в исторической части Клина и звонкое стекло местных елочных игрушек.
        </p>

    </section>

    <section class="content-text">

        <h2>Фирменный стиль</h2>
        <p>За основу графической части бренда были взяты звуковые дорожки, записанные на улицах Клина. Чтобы сохранить историческую преемственность, в качестве фирменных цветов оставили цвета герба (зеленый, синий и желтый). На каждом этапе результаты наработок освещали в СМИ и проводили голосования. Перед выбором окончательного варианта было проведено свыше пятидесяти фокус-групп. Бренд «Клин звучит» попал, как говорят авторы, в самое сердце горожан и начал активно внедряться без какого-либо сопротивления. Каждому желающему <a href="http://mosreg.ru/upload/medialibrary/b46/sbor-final-razv.pdf ">доступен брендбук города</a>.</p>

    </section>

    <section class="content-text">

        <h2>Стратегия продвижения бренда</h2>
        <p>По каждому из пяти направлений «выращивания» бренда (городское пространство, инфраструктура, сфера управления и социальные связи, культурная жизнь города и информационная среда) были предложены проекты в соответствии с идеями «звуковой» концепции. Активные действия по внедрению начались в 2015 году с Международного музыкального фестиваля в честь 175-летия П.И. Чайковского. Стала появляться навигация, малые формы и вывески. К привычным городским сувенирам добавились наушники с логотипом города, медиаторы и рупоры. Более сложные решения потребовали проработки градостроительной документации и соответствующих регламентов.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Сказать однозначно, что мы 100% действуем по брендбуку, нельзя. Идеи, которые были заложены, видоизменяются, но со временем начинают работать. Главное, что они были настолько стимулирующими, чтобы мы начали мыслить и действовать совершенно по-другому.
        </p>
        <p class="content-citation__author">
            Елена Кондрашина
        </p>
        <p class="content-citation__who">
            Директор МАУК «Клинское музейное объединение»
        </p>

        <p class="content-citation__comment">
            В 2015 году бренд «Клин звучит» занял первое место в номинации «Бренд города» на IV международном фестивале территориального маркетинга и брендинга OPEN в Минске.
        </p>

    </section>

    <section class="content-text">

        <h2>Пешеходные зоны</h2>
        <p>Сейчас Клин поделен на четыре плохо связанные между собой части, и одной из задач стратегии стало создание единого каркаса города за счет устройства пеших маршрутов так, чтобы люди могли перемещаться из одной точки в другую, не попадая в поток автомагистралей.</p>
        <p>Взяв за центральную ось улицу параллельную той, что была предложенную в альбоме, администрация приступила к созданию пешеходной зоны по улице Миши Балакирева (до этого обычной проезжей магистрали). Музыкальный фонтан с подсветкой, малая архитектурная форма около ЗАКСа в виде инсталляции на тему семьи, новое зеленое зонирование и освещение, трубы, зашитые деревянной доской (в городе эти коммуникации вынесены наружу), брендированная интерактивная навигация. Все это наполнило отрезок в 400 метров в центральной части города бурлящей жизнью и сделало излюбленным местом молодежи.</p>

    </section>

    <section class="content-text">

        <h2>Сестрорецкий парк</h2>
        <p>С конца 2014 года по губернаторской программе «Парки Подмосковья» в городе начал создаваться Сестрорецкий парк. Идея амфитеатра, прописанная в альбоме, была реализована в полном объеме, причем на предложенном разработчиками месте (в момент работы над концепцией парка в городе еще не было).</p>

    </section>

    <section class="content-text">

        <h2>Туристический маршрут «Клин звучит»</h2>
        <p>В середине декабря 2017 года по федеральной программе завершается первый этап благоустройства пешеходного туристического маршрута «Клин звучит». Его протяженность составит четыре километра от железнодорожной станции «Клин» до музея-заповедника Чайковского. Маршрут включает в себя 10 объектов притяжения туристов. Кроме того, он будет обустроен инфоматами и туристической навигацией на трех языках (русский, английский, китайский), местами отдыха, светодиодной брусчаткой, велодорожкой, велопарковками, новым освещением и камерами видеонаблюдения.</p>

    </section>

    <section class="content-important">

        <p>В Клину в год проходит около 500 концертов и от 13 до 16 крупных международных фестивалей.</p>

    </section>

    <section class="content-text">

        <h2>Перспективы</h2>
        <p>В перспективе город возьмется за перестройку промышленных территорий Клина, создавая там лофт-недвижимость для среднего класса с учетом новой губернаторской программы. Возможно, со временем хватит сил, говорят в администрации, развить и легкое наземное метро, чтобы жители города оказались в часовой доступности от центра столицы России.
        </p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Сегодня Клин действительно звучит. Звучит как музыкальная столица Подмосковья. Звучит как территория, где удалось добиться качественных изменений — перемен к лучшему. Вместе мы многое делаем для того, чтобы город «зазвучал» в полную силу как признанный международный центр музыкального искусства и туризма. Как место силы, притягивающее выдающихся исполнителей и поклонников творчества Петра Ильича Чайковского, знатоков и ценителей нашего богатейшего историко-культурного наследия.
        </p>
        <p class="content-citation__author">
            Эльмира Хаймурзинова
        </p>
        <p class="content-citation__who">
            Заместитель председателя правительства Московской области
        </p>

    </section>

    <section class="content-algorythm">

        <h2>
            Алгоритм реализации практики:
        </h2>

        <ol>
            <li>Готовность включиться и активное содействие реализации губернаторского проекта</li>
            <li>Проведение комплексного анализа города</li>
            <li>Согласование идей бренда на всех этапах с местными жителями</li>
            <li>Выбор свободной ниши для позиционирования</li>
            <li>Реализация проектов по всем направлениям «выращивания» бренда</li>
            <li>Включение в федеральные программы, используя наработки стратегии</li>
        </ol>

    </section>

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
