<?php

$id = 'suzdal'; // id страницы
$parent = 'practices'; // родительский элемент

require $_SERVER['DOCUMENT_ROOT'].'/includes/vars.php';

$title = 'Создание бренда «Суздаль сокровенный»';
$description = 'Создание бренда «Суздаль сокровенный»'; // описание для страницы и поисковиков
$keywords = ''; // ключевые слова для поиска

require $docroot.'includes/head.php';

?>

    <section class="hero">

        <!-- <div id="title" class="hero__title">
            <h1 class="town-title"></h1>
        </div> -->

        <div class="heroimage">
            <img src="img/hero-image.jpg" srcset="img/hero-image@2x.jpg 2x">
        </div>

    </section>

    <section class="content title">

        <p class="small">Название практики</p>
        <h1 class="title-title">
            <?=$title?>
        </h1>

        <p class="small">Место</p>
        <p class="title-place">
            Владимирская область, город Суздаль
        </p>

        <p class="small">Тема</p>
        <ul class="title-tags">
            <li>
                <?=$type_social?>
            </li>
            <li>
                <?=$type_tourism?>
            </li>
            <li>
                <?=$type_culture?>
            </li>
        </ul>

        <p class="small">Срок реализации</p>
        <p class="title-date">
            с 2014 года — по настоящее время
        </p>

    </section>

    <section class="content text">

        <p>
            Суздаль принято называть самым русским по духу малым город России. Основу экономической активности в нем составляют отрасли, ориентированные на приём и обслуживание туристов. Местное население, около 10 тысяч человек, заняты в гостиничном бизнесе, сфере общепита, сувенирном производстве и других сопутствующих направлениях. Также здесь работает завод по производству медовухи, а горожане активно развивают подсобное хозяйство. Огурец и медовуха, кстати, самые распространенные ассоциации, которые до сих пор большая часть туристов увозила из этого старинного города, забывая о богатом историческом и духовном наследии. При этом многие гости зачастую недополучали информацию и достаточную навигацию, ожидая от самого раскрученного малого города России максимального сервиса. Эксперты, в свою очередь, порывались перезапустить жизнь Суздаля, погрязшего в тишине и безвременье. Все это естественным образом привело к тому, что в 2014 году началась работа над новым брендом города.
        </p>

    </section>

    <section class="content text">

        <h2>Предпосылки</h2>
        <p>Работа над брендом Суздаля началась по инициативе главы города Игоря Кехтера. Фокус был определен на поиске нового более интерактивного, живого, подвижного и гастрономического позиционирования с переоценкой всего богатейшего наследия. Между Суздальской Ассоциацией Гостеприимства и компанией «Point. Точка развития» был заключен договор, и начался длинный путь исследований, разработки бренд-стратегии и поиска фирменного стиля.
        </p>

    </section>

    <section class="content-important">

        <p>
            Суздальская Ассоциация Гостеприимства была создана по инициативе Администрации города Суздаль совместно с гостиничными комплексами и объединением предпринимателей малого бизнеса в июле 2006 года. Сейчас это соратники, которые способствуют созданию туристического города через стратегические и тактические действия: оформляют улицы, помогают ветеранам, создают образы будущего
        </p>

    </section>

    <section class="content text">

        <h2>Исследование</h2>

        <p>Для того, чтобы выявить суть города, значимую для самих суздальцев, местного бизнеса, а также туристов, был проведен целый ряд исследований: интернет-опрос с 6380 отзывами; 33 глубинных интервью с жителями; опрос 13 региональных и федеральных туроператоров; опрос 15 федеральных журналистов; 3 стратегических сессии с бизнесом, властью и горожанами; 1 сессия с представителями уличных комитетов; сессия со старшеклассниками двух школ; сессия со студентами Суздальского филиала Санкт-Петербургского государственного института культуры; круглый стол с депутатами города.</p>
        <p>В результате стало очевидно, что город словно побуждает к открытию «настоящего» себя, поиску подлинной самоидентификации и возможностей для самореализации. Именно Суздаль учит останавливаться, отрешаясь от суеты, на фоне накопившегося здесь за века исторического и культурного богатства.</p>
        <p>Этот действительно уникальный город сохранил свои границы со времен средневековья. Специальным постановлением правительства в советское время Суздаль был закрыт для разного рода новшеств. Видимо, поэтому_люди здесь несколько насторожены в общении, и чтобы получился разговор, нужно подобрать к ним особый ключик.</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Проект длился 3 года и 1 месяц: 2 года подготовки и изучения людей и материалов и 13 месяцев работы над проектом по договору. Суздаль на 180 градусов изменил мое изначальное представление о нем. Я предполагала, что это самый подготовленный город для туристического бренда. Пара стратегических сессий, круглых столов и выбор главной идеи. Но нет! Все пришлось «выкапывать» в ручном режиме, лично с каждым, а потом собирать, реставрировать эти элементы, смыслы по кусочкам. На это ушел год. Это город, в котором все решается от того, резонируешь ты с ним или нет, подходишь ты ему или нет. Потому что Суздаль сам решает, с кем ему дружить, жить и работать.</p>
        <p class="content-citation__author">
            Наталья Рыбальченко
        </p>
        <p class="content-citation__who">
            бренд-стратег, руководитель проекта по созданию бренда города
        </p>
        <p class="content-citation__comment">
            Ключевая находка: Суздаль — это город зáмков и замкóв. Каждый замОк обладает своим секретом, каждый зАмок — своей тайной и непроявленными ценностями. Это город самодостаточных «княжеств», в каждом из которых свой жизненный уклад, свой устав: музей-заповедник, Спасо-Ефимиев монастырь, ГТК «Суздаль», Пушкарская слобода, Николаевский Посад, Институт Реставрации...
        </p>

    </section>

    <section class="content text">

        <h2>Бренд-стратегия</h2>

        <p>На основании проанализированных материалов исследований стало ясно, что бренд-стратегия должна быть направлена на переоценку ценностей Суздаля и проявление их на новом уровне, чтобы по-настоящему раскрыть город и показать его возможности — как для туристов, так и для самих жителей. Суздаль накопил за свою богатую историю тысячи тайн, которыми он в свой юбилейный день рождения готов будет со всеми поделиться. Так родилась главная идея бренда — «Суздаль Сокровенный».</p>
        <p>Его базовыми слоганами стали «Подбери свой ключ к городу», «Открой себя», «ОтКЛЮЧись от суеты», «ВКЛЮЧись в историю», «Все вКЛЮЧено»</p>

    </section>

    <section class="content text">

        <h2>Кроме того, были выявлены следующие смыслы города:</h2>

        <ol>
            <li>Особый, самодостаточный мир, который интересно изучать, открывать</li>
            <li>Уникальный архитектурный ансамбль, каждая деталь которого хранит свои секреты</li>
            <li>Завораживающие пейзажи, одухотворенная природа</li>
            <li>Захватывающая дух многовековая история города, полная интересных, а порой и загадочных фактов</li>
            <li>Жители города — хранители его истории, традиций и культуры</li>
            <li>Ощущение таинства, путешествия в прошлое</li>
            <li>Пешие маршруты, наполненные смыслом, в пространстве внутри границ компактного средневекового города, который не вышел за эти границы, в них развивался</li>
            <li>Уникальные «секретные» гастрономические рецепты и традиции огородничества</li>
        </ol>

        <p>
            Сокровенность и закрытость не означает враждебность. Каждая закрытая дверь — это вход в особый самодостаточный мир, где действуют свои правила. Изучать такой мир с его особенностями и секретами — очень увлекательно, но чтобы прочувствовать его и понять, подобрать к каждой двери свой ключ, необходимо время. Поэтому Суздаль раскроется перед вдумчивыми и пытливыми туристами, а не перед любителями шаблонных экскурсий. Разработанная концепция направлена на то, чтобы в городе хотелось проводить как можно больше времени, и способствует развитию малого бизнеса.
        </p>

    </section>

    <section class="content text">

        <h2>Брендбук и фирменный стиль </h2>
        <p>Профессиональная команда дизайнеров «Point. Точка развития» разработала несколько вариантов фирменного стиля Суздаля. По результатам голосования экспертной группы был выбран вариант «Древнерусская вязь».</p>

    </section>

    <section class="content-citation">

        <p class="content-citation__text">
            Когда я, будучи главой Суздаля, только задумывал эту работу, даже не думал, что она потребует столько внимания и социальной проработки. В 2016 году я покинул пост главы, но продолжил заниматься этой значимой для города работой. В создании бренда города поучаствовало много людей из разных сфер — предпринимателей, музейных сотрудников, старшеклассников и т.д. Фактически он сконцентрировал в себе все то, о чем они говорили. Видимо, поэтому на презентации идея не вызвала особых споров. Даже графический стиль стал отображением самой распространенной формулировки про бренд города, что «Суздаль_есть Суздаль». Логотип получился в виде слова, написанного вязью. Только теперь оно таит в себе множество тайн, загадок, замочных скважин, которые нам всем еще предстоит открыть.</p>
        <p class="content-citation__author">
            Игорь Кехтер
        </p>
        <p class="content-citation__who">
            директор Суздальской Ассоциации Гостеприимства
        </p>

    </section>

    <section class="content text">

        <h2>Логотип города</h2>
        <p>Причудливые элементы букв логотипа напоминают традиционные для древнерусской архитектуры детали: арки, колонны, своды и купола, резные элементы декора, замки и скважины, кованые решетки и ручки дверей. Извилистые линии напоминают русло реки на карте или тропы вдоль остатков кремлевских валов. Буквы складываются в характерный суздальский пейзаж-панораму, где силуэты церквей, колоколен, домов, деревьев разной высоты сменяют друг друга.</p>

    </section>

    <section class="content text">
        <h2>Шесть чувств города</h2>
        <p>Исследование шести чувств, вызываемых городом, показало, что обоняние выделяет запах травы и полевых цветов, слух — звон колоколов и тишину, зрение — белый цвет построек, осязание — мягкость и шелковистость бархата, шестое чувство — это прикосновение к вечности, безвременье.</p>
    </section>
    <section class="content text">
        <h2>Первые реализации</h2>
        <p>После общественной презентации, которая состоялась в мае 2017 года, бренд начал проникать в городскую среду в виде сувенирной продукции. Кружки, футболки, зеркала, карты, открытки с печатью в виде даты первой презентацией бренда, газету «Суздаль Сокровенный» и другие приятные мелочи с новой символикой можно купить в сувенирных лавках, а также во Владимирско-Суздальском музее-заповеднике. Там же можно заказать и прогулку по одноименному маршруту. Для самых смелых есть вариант ночного бдения. А особо любопытные наверняка не устоят перед соблазном узнать гастрономические секреты города в ресторане «Огурец».</p>
    </section>
    <section class="content text">
        <h2>Дальнейшие шаги</h2>
        <p>10 августа 2024 года Суздаль отметит свое 1000-летие. Уже сейчас создается штаб подготовки, который будет работать по следующим направлениям:</p>

        <ol>
            <li>Реализация бренд-стратегии города и фирменного стиля (обучение брендменеджера города, актуализация смыслов и ценностей города, работа с музеем и пространством города, создание карты, разработка маршрутов)</li>
            <li>Пространство города (вывески, пешие и велосипедные маршруты, стенды, карты в городе, работа со студентами Cуздальского филиала Санкт-Петербургского университета культуры по созданию дипломных работ в городе)</li>
            <li>«Сделано в Суздале», made in Suzdal</li>
            <ul>
                <li>Нематериальные (образование, курсы, идеи)</li>
                <li>Материальные (сувениры, гастрономия, керамика, одежда и ткани, работа с модельерами коллекции одежды «вещь в себе»)</li>
            </ul>
            <li>Продвижение (создание командного инфо-центра для бизнеса и музея, создание сайта, участие в выставках, ведение социальных сетей, проведение инфотуров)</li>
            <li>Праздники и события (корректировка или перезапуск событий проходящих в городе, синхронизация с городом таких мероприятий как «Мульфестиваль», «Design Weekend» и т.д.</li>
            <li>Проект «ночной Суздаль»</li>
            <li>Работа с Суздальским районом (создание карты возможностей района для туризма, работа с предпринимателями района, проработка маршрутов).</li>
        </ol>

    </section>

    <section class="content-algorythm">

        <h2>Алгоритм реализации практики</h2>

        <ol>
            <li>Поиск стратегического партнера для разработки бренда</li>
            <li>Проведение интернет-опроса и глубинных интервью с разными респондентами</li>
            <li>Проведение стратегических сессий и круглых столов различной направленности</li>
            <li>Комбинирование информации и разработка фирменного стиля</li>
            <li>Общественная презентация</li>
            <li>Новая сувенирная продукция, маршруты и проникновение бренда в город</li>
            <li>Формирование штаба для подготовки к 1000-летию города</li>
        </ol>

    </section>

    <!-- <section class="content-carousel">
    
        <div class="photos" id="carousel">
    
            <div><img src="img/gallery-image-8.jpg" srcset="img/gallery-image-8@2x.jpg 2x">
                <p>
                    Фотограф — <a href="https://www.flickr.com/photos/ae11/27770836594/in/photolist-Jj1Ncu-hQZmzy-hDZxpH-YWR17u-rwbUr4-hNh3La-Eaubt1-hGRxzJ-r69rj-YWR1K3-SBDT3v-TDYtyB-TBxoTN-21AP3Zg-21AP5xX-MdP38o-21AP34i-XWiyaN-pq61n2-YftVkH-YsXRwX-vauP2L-YsXQZp-Z21j6Z-KZiR6E-KTpyQh-LoP9kH-LRLZKL-BUWRD7-YVKr6S-DQHHRj-UQZdkW-Z21i5a-pcYPSn-LptQzw-wQnidM-x7RRar-TNWwb3-TNWvQo-XWiyG9-TRMmTs-TRMkCb-THSktg-XTNEYY-z77PhY-zuGAS2-XTNDHS-M356yj-M36Cin-zMdjta">Александр Ермолаев</a> (flickr)
                </p>
            </div>
            <div><img src="img/gallery-image-1.jpg"></div>
            <div><img src="img/gallery-image-2.jpg">
                <p>Фотограф — Анастасия Обуденкова, 2014</p>
            </div>
            <div><img src="img/gallery-image-3.jpg">
                <p>Фотограф — Маковский Игорь, 2015</p>
            </div>
            <div><img src="img/gallery-image-4.jpg"></div>
            <div><img src="img/gallery-image-5.jpg"></div>
            <div><img src="img/gallery-image-6.jpg"></div>
            <div><img src="img/gallery-image-7.jpg"></div>
    
        </div>
    
        <nav class="carousel-btns">
            <div id="btn-left" class="btn-left"></div>
            <div id="btn-right" class="btn-right"></div>
        </nav>
    
    </section> -->

    <!--<section class="content-fullwidth">
        
        <img src="img/wide-1.jpg">
        
        <div class="author">
            <p></p>
        </div>
        
    </section> -->

    <!-- <section class="content-video">
    
        <div class="video">
            <iframe width="800" height="450" src="https://www.youtube.com/embed/oYa2BXpkYvQ?rel=0" frameborder="0" allowfullscreen></iframe>
        </div>
    
    </section> -->

    <?php require $docroot.'includes/bottom.php'; ?>
